<!DOCTYPE html>
<html lang="es">

<head>
    <title>Automatismos</title>

    <link href="../index_files/estilo.css" rel="stylesheet" type="text/css">
    <script src="../index_files/menu.js"></script>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">


    <meta content="profesorfg" name="author">
    <meta content="automatizacion industrial" name="description">
    <meta name="keywords" content="automatas electricidad">
    <meta charset="UTF-8">
</head>

<body>

    <div id="contenedor">

        <header>
            <nav>
                <menu-principal></menu-principal>
            </nav>

        </header>

        <main>

            <h1>CUESTIONES</h1>
           <br>
            <!--   --------------------------   cuestiones  --------------------------  -->
            <article class="articulo">


                <section class="section_naranja">
                    <h2>Protección de instalaciones</h2>

                    <details>

                        <summary> </summary>
                        
                        <ol>
                            <li>Dibuja un circuito el&eacute;ctrico con una pila, una bombilla y un aparato que te mida la caida de tensi&oacute;n en la bombilla</li>
                            <li>Dibuja un circuito el&eacute;ctrico con una pila, una bombilla y un aparato que te mida la intensidad que pasa por la bombilla</li>
                            <li>Dibuja una red trifasica con neutro de 400V&nbsp; con los aparatos de medida para medir V1 tensi&oacute;n entre L1-L2, V2 tensi&oacute;n entre L1-L3, V3 tensi&oacute;n entre L2-L3, V4 tensi&oacute;n entre L1 y neutro, V5 Tensi&oacute;n entre L2 y neutro y V6 tensi&oacute;n entre L3 y neutro.</li>
                            <li>En que unidades y con que aparato se mide
                                <ul>
                                    <li>La intensidad</li>
                                    <li>Resistencia</li>
                                    <li>Voltaje</li>
                                </ul>
                            </li>
                            <li>Que es un cortocircuito y una sobrecarga.</li>
                            <li>&iquest;A que llamamos intensidad nominal de una instalaci&oacute;n?</li>
                            <li>Define que es una Sobrecarga</li>
                            <li>Define Que es un cortocircuito</li>
                            <li>&iquest;Qu&eacute; es un contacto indirecto, y porque se produce?</li>
                            <li>&iquest; A que llamamos corriente de fuga?</li>
                            <li>Como funciona un fusible.</li>
                            <li>Diferencias entre&nbsp; una sobretensi&oacute;n transitoria y una sobretensi&oacute;n temporal.</li>
                            <li>Cu&aacute;l es la funci&oacute;n del mecanismo percutor de un fusible.</li>
                            <li>Dibuja la curva de fusi&oacute;n de un fusible, e indica la zona donde rompe y donde no rompe, Explica sobre la gr&aacute;fica el tiempo que aguanta el fusible sin romper durante una sobrecarga</li>
                            <li>Dibuja el s&iacute;mbolo e identificador de: Fusible monopolar, Fusible bipolar, Fusible tripolar, Fusibles seccionador tripolar.</li>
                            <li>Enumera y define las principales caracter&iacute;sticas de un fusible.</li>
                            <li>Explica los principales tipos de fusible en referencia al principal uso al que ha sido dise&ntilde;ado.</li>
                            <li>Dibuja el s&iacute;mbolo e identificador de Interruptor magnetot&eacute;rmico unipolar, Interruptor magnetot&eacute;rmico bipolar, Interruptor magnetot&eacute;rmico tripolar y Interruptor magnetot&eacute;rmico tetrapolar.</li>
                            <li>Enumera y define las caracter&iacute;sticas de un magnetotermico.</li>
                            <li>Dibuja la curva caracter&iacute;stica de un magnetotermico donde est&eacute; representado la tolerancia en el disparo e indica cual es la zona donde se activa la parte t&eacute;rmica, o la parte magn&eacute;tica.</li>
                            <li>Contra que protege el interruptor diferencial.</li>
                            <li>Ante un defecto de aislamiento c&oacute;mo reacciona ante un contacto inderecto:
                                <ol>
                                    <li>Una instalaci&oacute;n con toma de tierra,</li>
                                    <li>Una instalaci&oacute;n con diferencial,</li>
                                    <li>Una instalaci&oacute;n con toma de tierra y diferencial.</li>
                                </ol>
                            </li>
                            <li>Explica la diferencia en el funcionamiento de una instalaci&oacute;n con diferencial y toma de tierra y otra instalaci&oacute;n con solo diferencial</li>
                            <li>Dibuja el s&iacute;mbolo e identificador de un diferencial monof&aacute;sico y un diferencial tetraf&aacute;sico.</li>
                            <li>Enumera y define las caracter&iacute;sticas de un diferencial</li>
                            <li>Que es la sensibilidad de un diferencial.</li>
                            <li>Define selectividad</li>
                            <li>Que es el poder de corte de un interruptor autom&aacute;tico</li>
                            <li>Define filiaci&oacute;n.</li>
                            <li>Dibuja el s&iacute;mbolo de un Protector contra sobretensi&oacute;n monof&aacute;sico</li>
                            <li>Completa.
                                <ol>
                                    <li>Los defectos por sobre intensidades son _________________________ y _______________________</li>
                                    <li>La intensidad que circula durante un cortocircuito suponiendo que la resistencia del circuito es cero, es ________________________.</li>
                                    <li>Una sobreintensidad es una intensidad superior a la _________________.Un defecto de aislamiento puede producir ___________________ y ________________________.</li>
                                    <li>Las sobretensiones se pueden clasificar en dos tipos que son __________________ y _______________________</li>
                                    <li>Las sobretensiones transitorias son producidas por __________________________ o por _____________________.</li>
                                    <li>Las sobretensiones temporales o permanentes son producidas por __________________________.</li>
                                    <li>Los fusibles son elementos de protecci&oacute;n de las instalaciones el&eacute;ctricas que se conectan en __________________ con el circuito que tienen que proteger.</li>
                                    <li>Los principales tipos constructivos de fusibles son : ___________________, _______________ y _____________________.</li>
                                    <li>Fusibles Diazed tambi&eacute;n denominados &laquo;fusibles botella&raquo; se fabrican para intensidades nominales entre _____________ y ______________.</li>
                                    <li>El interruptor magnetot&eacute;rmico es un dispositivo de protecci&oacute;n contra corrientes de ________________ y ________________________.</li>
                                    <li>Disparador magn&eacute;tico: act&uacute;a frente a las corrientes de_______________, y debido a que este tipo de corrientes son muy peligrosas, tiene que proporcionar un corte ________________.Disparador t&eacute;rmico: act&uacute;a frente a las corrientes de ____________________. El corte es m&aacute;s
                                        <p>__________________.</p>
                                    </li>
                                    <li>Los dispositivos de protecci&oacute;n siempre se instalan en _______________ con la instalaci&oacute;n que se quiere proteger y con una uni&oacute;n a______________ lo m&aacute;s directa posible</li>
                                </ol>
                            </li>
                            <li>Verdadero o falso
                                <ol>
                                    <li>Si por un circuito circula la intensidad nominal durante mucho tiempo los cables se queman.</li>
                                    <li>Si por un circuito pasa 30 veces la intensidad nominal es porque se ha producido un cortocircuito.</li>
                                    <li>En un cortocircuito la resistencia de la instalaci&oacute;n es muy peque&ntilde;a.</li>
                                    <li>Una sobretensi&oacute;n transitoria dura unos pocos segundos.</li>
                                    <li>Se considera una sobretensi&oacute;n temporal cuando la tensi&oacute;n excede un 10%.</li>
                                    <li>Los fusibles protegen contra sobretensiones.</li>
                                    <li>Los Fusibles de cuchillas o NH se fabrican para intensidades nominales de hasta 1250 A</li>
                                    <li>El diferencial protege contra cortocircuitos.</li>
                                    <li>Un fusible protege contra cortocircuitos.</li>
                                    <li>Un magnetotermico protege contra sobretensiones.</li>
                                    <li>El objetivo del dispositivo de protecci&oacute;n es conseguir que la tensi&oacute;n en sus extremos sea siempre menor que la m&aacute;xima admisible para los equipos que tiene que proteger.</li>
                                    <li>Con un solo dispositivo de protector contra sobretensiones es capaz de proteger a todos los equipos sensibles conectados a la instalaci&oacute;n.</li>
                                    <li>El valor de la resistencia de un cable es 0 ohmnios.</li>
                                    <li>Si mido continuidad en un circuito abierto, el polimetro marca un valor raro (que significa infinito).</li>
                                    <li>Un fusible proteje contra sobretensiones.</li>
                                    <li>Un diferencial de baja sensibilidad se utiliza en vivienda.</li>
                                    <li>Un diferencial proteje contra cortocircuitos</li>
                                    <li>Un diferencial proteje contra sobrecargas</li>
                                    <li>Un diferencial proteje contra defectos de aislamiento</li>
                                    <li>El disparador t&eacute;rmico de un magnetot&eacute;rmico proteje contra cortocircuitos</li>
                                    <li>Un magnetot&eacute;rmico proteje contra sobrecargas</li>
                                    <li>Un magnetot&eacute;rmico proteje contra defectos de aislamiento.</li>
                                </ol>
                            </li>
                            <li>En la curva de fusibles reperesentada en el libro en la p&aacute;gina 80
                                <ul>
                                    <li>Cuanto tiempo tarda en rompense un fusible de calibre 3A si por el circulan 8A. (pon el tiempo y dibuja las lineas sobre la tabla)</li>
                                    <li>Se rompera un fusible de calibre 2A que protege un motor con una intensidad nominal de 1,5A si durante el arranque consume una intensidad de 4 I<sub>n</sub>&nbsp;durante 3 segundos. (dibuja las lineas sobre la tabla y razona tu respuesta</li>
                                </ul>
                            </li>
                            <li>Dibuja el s&iacute;mbolo con el identificador de:( no se te olvide poner los numeros de los bones)
                                <ul>
                                    <li>Magnetot&eacute;rmico unipolar.</li>
                                    <li>Magnetot&eacute;rmico bipolar.</li>
                                    <li>Magnetot&eacute;rmico tripolar.</li>
                                    <li>Diferencial bipolar.</li>
                                    <li>Diferencial tetrapolar.</li>
                                    <li>Fusible.</li>
                                </ul>
                            </li>
                        </ol>
                         <input class="boton" type="button" value="cerrar todas las cuestiones" onClick="location.reload();">
                    </details>
                </section>

            </article>
            <br>

            <!--   --------------------------   cuestiones  --------------------------  -->
            <article class="articulo">


                <section class="section_naranja">
                    <h2>Automatismos Industriales Cableados</h2>

                    <details>

                        <summary> </summary>

                        <p>Contesta a las siguientes preguntas para preparar el examen del tema 5<span id="more-91"></span></p>
                        <ol>
                            <li>&iquest;Que es un Contactor?</li>
                            <li>Enumera las partes de un contactor.</li>
                            <li>Dibuja s&iacute;mbolo e identificador de la bobina del contactor.</li>
                            <li>A que tensiones de trabajo funciona la bobina del contactor.</li>
                            <li>Dibuja el simbolo e identiticador de los contactos de potencia y de los contactos auxiliares NO y NC de un contactor.
                                <ul>
                                    <li>Para que se utiliza cada tipo</li>
                                </ul>
                            </li>
                            <li>Dibuja el s&iacute;mbolo de la bobina del contactor, sus contactos de fuerza, sus distintos contactos auxiliares, etiqueta sus bornes y escribe su identificador</li>
                            <li>Contactores auxiliares o de mando</li>
                        </ol>
                        <ul>
                            <li>&iquest;Que son?</li>
                            <li>En que parte del cirucito el&eacute;ctrico aparecen, en el circuito de fuerza o en el circuito de mando.</li>
                            <li>Diferencia entra los contactores&nbsp; auxiliares y los rel&eacute;s auxiliares.</li>
                            <li>Dibuja el s&iacute;mbolo de la bobina,&nbsp; los contactos abiertos, cerrado, etiqueta los bornes y escribe su identificador.</li>
                            <li></li>
                        </ul>
                        <p>8. Dibuja y numera los extremos de:</p>
                        <ul>
                            <li>
                                <p >El primer contacto auxiliar de un rele auxiliar</p>
                            </li>
                            <li>
                                <p >El segundo contacto auxiliar NA de un contactor de potencia.</p>
                            </li>
                            <li>
                                <p >El tercer contacto auxiliar NA de un temporizador.</p>
                            </li>
                        </ul>
                        <p>9.- Sensores y captares.</p>
                        <ul>
                            <li>&iquest;Que diferencia hay entre los sensores de estado s&oacute;lido y los electromec&aacute;nicos?</li>
                            <li>&iquest;Como se donominan tambi&eacute;n a los sensores de estado s&oacute;lido?</li>
                            <li>diferencias entre captadores inductivos y capacitivos.</li>
                        </ul>
                        <p >10.- Dibuja el s&iacute;mbolo, etiqueta los bornes y escribe el&nbsp; identificador de los siguientes elementos utilizados en automatismos.</p>
                        <ul>
                            <li>
                                <p >Pulsador.</p>
                            </li>
                            <li>
                                <p >Interruptor tipo pulsador de un solo contacto.</p>
                            </li>
                            <li>
                                <p >Interruptor rotativo de doble c&aacute;mara.</p>
                            </li>
                            <li>
                                <p >Conmutador rotativo de dos circuitos tres posiciones.</p>
                            </li>
                            <li>Interruptor de posici&oacute;n con doble c&aacute;mara de contactos una NA y otra NC</li>
                            <li>
                                <p >Bobina de un contactor de potencia.</p>
                            </li>
                            <li>
                                <p >Sensor de proximidad general</p>
                            </li>
                            <li>
                                <p >Contacto NA asociado a un sensor de proximidad.</p>
                            </li>
                            <li>
                                <p >Detector fotoel&eacute;ctrico de tipo r&eacute;flex</p>
                            </li>
                            <li>
                                <p >Detector inductivo</p>
                            </li>
                            <li>Detector capacitivo.</li>
                            <li>
                                <p >Piloto de se&ntilde;alizaci&oacute;n</p>
                            </li>
                            <li>
                                <p >Bobina&nbsp; y contactos NA y NC de un temporizador con retardo a la conexi&oacute;n</p>
                            </li>
                            <li>Bobina&nbsp; y contactos NA y NC de un temporizador con retardo a la desconexi&oacute;n</li>
                            <li>
                                <p >Rele auxiliar</p>
                            </li>
                        </ul>
                        <p>11.- Conectores de sensores de proximidad.</p>
                        <p>A dos hilos</p>
                        <ul>
                            <li>Tipos de corriente a los que se puede conectar</li>
                            <li>Tensi&oacute;n a la que se puede conectar.</li>
                            <li>Color de los cables</li>
                            <li>Dibuja un ejemplos para activar un rele de corriente continua.</li>
                        </ul>
                        <p>Tres hilos.</p>
                        <ul>
                            <li>Tipos de corriente a los que se puede conectar</li>
                            <li>Color de los cables</li>
                            <li>Dibuja el esquemas de conexi&oacute;n de sensores PNP para activar un contactor auxilar.</li>
                            <li>Dibuja el esquemas de conexi&oacute;n de sensores NPN para activar un contactor auxilar.</li>
                        </ul>
                        <p>12.- Elementos de se&ntilde;alizaci&oacute;n</p>
                        <ul>
                            <li>Enumera 4 estados que se suelen se&ntilde;alizar en una instalaci&oacute;n industrial.</li>
                            <li>Un elemento de se&ntilde;alizaci&oacute;n es un receptor o un actuador.</li>
                            <li>Donde se utilizan las balizas de se&ntilde;alizaci&oacute;n</li>
                            <li>Dibuja el s&iacute;mbolo de dos elementos se se&ntilde;alizaci&oacute;n ac&uacute;stica.</li>
                            <li>Cual es identificador de los elementos de se&ntilde;alizaci&oacute;n</li>
                            <li>Como se etiquetan los bones de los elementos de se&ntilde;alizaci&oacute;n.</li>
                        </ul>
                        <p>13.- Contactores temporizados.</p>
                        <ul>
                            <li>Entre que tiempos puede funcionar un contactor temporizado.</li>
                            <li>Como funciona un temporizador con retardo a la conexi&oacute;n o al trabajo. Dibuja el simbolo de la bobina, de un contacto NA y otro NC, etiqueta sus bornes y escribe el identificador.</li>
                            <li>Como funciona un temporizador con retardo a la desconexi&oacute;n&nbsp; o al reposo. Dibuja el simbolo de la bobina, de un contacto NC y otro NA, etiqueta sus bornes y escribe el identificador.</li>
                            <li>En un contactor&nbsp; auxilar con una camara de contactos temporizados con retardo a la conexi&oacute;n. Dibuja el s&iacute;mbolo, etiqueta los bornes&nbsp; y escribe el identificador de la bobina, un contacto NA del contactor, un segundo contacto NC del&nbsp; contactor,&nbsp; un quinto contacto&nbsp; temporizado NC y&nbsp; un sexto contacto temporizado NA.</li>
                        </ul>
                        <p >14.- Dibuja un diagrama de tiempo de un rel&eacute; temporizado a la conexi&oacute;n y de otro temporizado a la desconexi&oacute;n. Dibuja los s&iacute;mbolos de las bobinas y los contactos con retardo a la conexi&oacute;n y a la desconexi&oacute;n.</p>

 <input class="boton" type="button" value="cerrar todas las cuestiones" onClick="location.reload();">


                    </details>
                </section>

            </article>

            <!--   --------------------------   cuestiones  --------------------------  -->
            <article class="articulo">


                <section class="section_naranja">
                    <h2>Motores eléctricos.</h2>

                    <details>

                        <summary> </summary>

                        <ol>
                            
                            <li>&iquest;Que es un motor el&eacute;ctrico?</li>
                            <li>Que es un motor as&iacute;ncrono o de inducci&oacute;n.</li>
                            <li>Define: Placa de caracter&iacute;sticas de un motor.</li>
                            <li>Define: Caja de bornes.</li>
                            <li>Enumera los tipos de motores trif&aacute;sicos en funci&oacute;n del devanado del rotor. Cu&aacute;l es el m&aacute;s utilizado.</li>
                            <li>Que limitaci&oacute;n tiene un motor monof&aacute;sico si la caja de bornes de solo tiene dos bornes.</li>
                            <li>Contesta verdadero o falso.
                                <ol>
                                    <li>los motores el&eacute;ctricos pueden fabricarse para que funcionen con corriente continua.</li>
                                    <li>En los motores trif&aacute;sicos de jaula de ardilla, no hay circulaci&oacute;n de&nbsp; corriente el&eacute;ctrica en el rotor.</li>
                                    <li>En los motores de corriente alterna tengo que conectar el rotor (inducido) y el est&aacute;tor (inductor).</li>
                                    <li>En los motores de corriente continua tengo que conectar el rotor (inducido) y el est&aacute;tor (inductor).</li>
                                    <li>La intensidad en el arranque de un motor es menor por el&nbsp; motor va mas despacio.</li>
                                    <li>Para que un motor el&eacute;ctrico arranque, el par motor debe de ser mayor que el para resistente.</li>
                                    <li>Para saber la intensidad que consume un motor trif&aacute;sico, tengo que medir la intensidad de las tres lineas que alimentan en motor.</li>
                                    <li>Si un&nbsp; motor trif&aacute;sico es alimentado por dos de las tres fases no pasa nada, lo &uacute;nico que el motor va mas despacio.</li>
                                    <li>Si un&nbsp; motor trif&aacute;sico es alimentado por dos de las tres fases, si esta parado no arranca y se quema.</li>
                                    <li>Si un&nbsp; motor trif&aacute;sico es alimentado por dos de las tres fases, si esta en marcha no pasa nada.</li>
                                    <li>En un motor que debemos de conectar a la red en estrella, puedo realizar un arranque estrella triangulo.</li>
                                    <li>Un motor shunt, es un&nbsp; motor de corriente alterna.</li>
                                    <li>Los motores monof&aacute;sico son de baja potencia.</li>
                                    <li>Un motor trif&aacute;sico tiene 3 bobinas.</li>
                                </ol>
                            </li>
                            <li>Completa:
                                <ol>
                                    <li>La tensi&oacute;n en el bobinado de un motor trif&aacute;sico (tensi&oacute;n de fase) es igual a la tensi&oacute;n de l&iacute;nea se se conecta el motor en _________________________________________</li>
                                    <li>La forma que debo de conectar un&nbsp; motor, estrella o triangulo en funci&oacute;n de la tensi&oacute;n de l&iacute;nea viene reflejada en ____________________________________</li>
                                    <li>Un motor monof&aacute;sico dispone de dos devanados una llamado devanado de&nbsp; __________________________ y otro llamado devanado de&nbsp; _______________________________.</li>
                                    <li>El interruptor centrifugo se utiliza en motores _________________________ para desconectar el devanado de&nbsp;&nbsp; _________________________________.</li>
                                    <li>La intensidad m&aacute;xima que se permite en el arranque de un&nbsp; motor trif&aacute;sico de&nbsp; 3.000 W es de __________________ la&nbsp; ____________________ a plena carga.</li>
                                    <li>La intensidad m&aacute;xima que se permite en el arranque de un&nbsp; motor de corriente continua de&nbsp; 3.000 W es de __________________ la&nbsp; ____________________ a plena carga.</li>
                                    <li>Un motor, es un receptor que al ser alimentado por una __________________________, produce ___________________,</li>
                                    <li>La gran mayor&iacute;a de los movimientos que realizan las m&aacute;quinas en la industria, se realizan mediante _______________________.</li>
                                    <li>El funcionamiento y arranque de los motores el&eacute;ctricos suele estar<br />gestionado por __________________________.</li>
                                    <li>Tipos de motores el&eacute;ctricos atendiendo al sistema de corriente utilizado en la alimentaci&oacute;n, se pueden establecer dos tipos de motores______________________ y ______________________.</li>
                                    <li>Un motor con rotor bobinado se utiliza en aplicaciones que requieren un ____________________________.</li>
                                    <li>Los motores monof&aacute;sicos disponen en su interior de dos devanados, uno de _______________ y otro de __________________.</li>
                                    <li>Los extremos de la bobina W de un motor trif&aacute;sico se identifican las letras ___________ y __________</li>
                                </ol>
                            </li>
                            <li>Enumera y define las partes internas&nbsp; y externas de un&nbsp; motor el&eacute;ctrico.</li>
                            <li>Enumera 4 partes externas de un motor el&eacute;ctrico.</li>
                            <li>Que tengo que hacer para realizar el cambio de giro en en motor de corriente continua.</li>
                            <li>Que es un reostato y para que se utiliza.</li>
                            <li>Que es y para que se utiliza un motor con rotor bobinado. Como se diferencia de un motor de jaula de ardilla.</li>
                            <li>Dibuja la conexi&oacute;n de las devanados de un motor monof&aacute;sico, para que gire en un sentido, y la conexi&oacute;n para que gire en sentido contrario.</li>
                            <li>Dibuja el esquema el&eacute;ctrico de arranque de un motor monof&aacute;sico con dos bornes arrancado directamente con un magnetot&eacute;rmico bipolar.</li>
                            <li>Dibuja la conexi&oacute;n de un motor trif&aacute;sico, para que gire en un sentido, y la conexi&oacute;n para que gire en sentido contrario.</li>
                            <li>Dibuja los<strong>&nbsp;s&iacute;mbolos</strong>&nbsp;normalizados&nbsp; de un&nbsp; motor monof&aacute;sico, motor trif&aacute;sico con rotor en cortocircuito, motor trif&aacute;sico con 6 bornes, motor con rotor bobinado.</li>
                            <li>Dibuja las curva par motor-velocidad&nbsp; y par resistente- velocidad para un motor trif&aacute;sico en estrella y&nbsp; para el mismo motor conectado en triangulo.</li>
                            <li>Dibuja la curva Intensidad- velocidad para un motor trif&aacute;sico en estrella y&nbsp; para el mismo motor conectado en triangulo.</li>
                            <li>Dibuja e identifica la caja de bornes de un motor de corriente continua serie, un shunt, un independiente, un motor trif&aacute;sico con posibilidad de realizar la conexi&oacute;n en estrella o en triangulo, un motor trif&aacute;sico con rotor bobinado.</li>
                            <li>Dibuja la caja de bornes de un motor trif&aacute;sico, alimentado a un red L1, L2 y L3 colocando las pletinas para que funci&oacute;n con sus bobinas conectado en estrella y otro para que funcione en tri&aacute;ngulo.</li>
                            <li>Dibuja el arranque directo de un motor trif&aacute;sico, con los cables protegidos por fusibles.</li>
                            <li>Dibuja el esquema de arranque de un motor serie.</li>
                            <li>Dibuja el esquema de arranque de un motor shunt.</li>
                            <li>Dibuja las conexiones de la caja de bornes en un motor serie para que gire en un sentido y en sentido contrario.</li>
                            <li>Dibuja las conexiones de la caja de bornes en un motor shunt para que gire en un sentido y en sentido contrario.</li>
                            <li>Dibuja las conexiones de la caja de bornes en un motor independiente para que gire en un sentido y en sentido contrario.</li>
                        </ol>


 <input class="boton" type="button" value="cerrar todas las cuestiones" onClick="location.reload();">

                    </details>
                </section>

            </article>


            <!--   --------------------------   cuestiones  --------------------------  -->
            <!--   --------------------------   cuestiones  --------------------------  -->
            <article class="articulo">


                <section class="section_naranja">
                    <h2>Motores eléctricos. 2</h2>

                    <details>

                        <summary> </summary>

                        <ul>
                            <li>Realiza un esquema de la clasificaci&oacute;n de las maquinas el&eacute;ctricas</li>
                            <li>&iquest;Que es un motor el&eacute;ctrico?</li>
                            <li>Que quiere decir que un motor el&eacute;ctrico es reversible.</li>
                            <li>Realiza un esquema de la clasificaci&oacute;n de los motores de corriente alterna.</li>
                            <li>Realiza un esquema de la clasificaci&oacute;n de los motores de corriente continua.</li>
                            <li>Enumera las parte de un motor el&eacute;ctrico.</li>
                            <li>Que es el rotor y el est&aacute;tor de un motor el&eacute;ctrico.</li>
                            <li>A que llamamos deslizamiento en un motor trif&aacute;sico.</li>
                            <li>Ventajas de los motores de corriente continua.</li>
                        </ul>
                        <p>&nbsp;</p>
                        <ul>
                            <li>En un motor con la siguiente placa de caracter&iacute;sticas.</li>
                        </ul>
                       <img class="imagen" src="imagenes/cuest-placa-caracteristica.jpg" alt="placa caracteristicas">
                        
                        
                        
                        
                
                        <ol>
                            <li>Si la tensi&oacute;n trif&aacute;sica de linea es de 230V, el motor debo conectarlo en _____________________. dibuja la conexi&oacute;n de la caja de bornes</li>
                            <li>Si la tensi&oacute;n trif&aacute;sica de linea es de 400V el motor debo conectarlo en _____________________. dibuja la conexi&oacute;n de la caja de bornes</li>
                            <li>Si la tensi&oacute;n trif&aacute;sica de linea es de 600V el motordebo conectarlo en _____________________. dibuja la conexi&oacute;n de la caja de bornes</li>
                            <li>Si la tensi&oacute;n trif&aacute;sica de linea es de 230V &iquest;puedo realizar un arranque estrella triangulo?</li>
                            <li>Si la tensi&oacute;n trif&aacute;sica de linea es de 400V &iquest;puedo realizar un arranque estrella triangulo?</li>
                            <li>Si la tensi&oacute;n trif&aacute;sica de linea es de 600V &iquest;puedo realizar un arranque estrella triangulo?</li>
                            <li>Si la tensi&oacute;n trif&aacute;sica de linea es de 230V &iquest;puedo realizar un arranque estrella triangulo?</li>
                            <li>Si la tensi&oacute;n trif&aacute;sica de linea es de 230V la intensidad que consume el motor es de ___________.</li>
                            <li>Si la tensi&oacute;n trif&aacute;sica de linea es de 400V la intensidad que consume el motor es de ___________.</li>
                            <li>Si la tensi&oacute;n trif&aacute;sica de linea es de 600V la intensidad que consume el motor es de ___________.</li>
                            <li>Cuantos pares de polos tiene este motor.</li>
                            <li>Cual es el valor de deslizamiento en valor absoluto.</li>
                            <li>Cual es el valor de&nbsp; deslizamiento en %</li>
                            <li>La potencia &uacute;til que desarrolla&nbsp; el motor es de&nbsp; ____________________.</li>
                            <li>La potencia el&eacute;ctrica que consume el motor es mayor o menor que la potencia &uacute;til.</li>
                            <li>&iquest;Necesitar&iacute;a limitar la corriente en el arranque de este motor?&iquest;porque?</li>
                        </ol>
                        <p>&nbsp;</p>
                        <ul>
                            <li>Contesta verdadero o falso.</li>
                        </ul>
                        <ol>
                            <li>los motores el&eacute;ctricos pueden fabricarse para que funcionen con corriente continua.</li>
                            <li>En los motores trif&aacute;sicos de jaula de ardilla, no hay circulaci&oacute;n de&nbsp; corriente el&eacute;ctrica en el rotor.</li>
                            <li>En los motores de corriente alterna tengo que conectar el rotor (inducido) y el estator (inductor).</li>
                            <li>En los motores de corriente continua tengo que conectar el rotor (inducido) y el estator (inductor).</li>
                            <li>En un motor s&iacute;ncrono el est&aacute;tor se alimenta con corriente continua.</li>
                            <li>En un motor s&iacute;ncrono el rotor se alimenta con corriente continua.</li>
                            <li>En un motor s&iacute;ncrono el rotor no se alimenta, ya que se producen corrientes inducidas&nbsp; como en los motores&nbsp; as&iacute;ncronos</li>
                            <li>Los motores s&iacute;ncronos son los mas utilizados en la industria.</li>
                            <li>Un motor trif&aacute;sico as&iacute;ncrono gira mas r&aacute;pido que el campo magn&eacute;tico giratorio.</li>
                            <li>El deslizamiento de un motor trif&aacute;sico s&iacute;ncrono es cero</li>
                            <li>La intensidad en el arranque de un motor es menor por el&nbsp; motor va mas despacio.</li>
                            <li>Para que un motor el&eacute;ctrico arranque, el par motor debe de ser mayor que el para resistente.</li>
                            <li>Para saber la intensidad que consume un motor trif&aacute;sico, tengo que medir la intensidad de las tres lineas que alimentan en motor.</li>
                            <li>Si un&nbsp; motor trif&aacute;sico es alimentado por dos de las tres fases no pasa nada, lo &uacute;nico que el motor va mas despacio.</li>
                            <li>Si un&nbsp; motor trif&aacute;sico es alimentado por dos de las tres fases, si esta parado no arranca y se quema.</li>
                            <li>Si un&nbsp; motor trif&aacute;sico es alimentado por dos de las tres fases, si esta en marcha no pasa nada.</li>
                            <li>En un motor que debemos de conectar a la red en estrella, puedo realizar un arranque estrella triangulo.</li>
                            <li>Un motor shunt, es un&nbsp; motor de corriente alterna.</li>
                        </ol>
                        <p>&nbsp;</p>
                        <ul>
                            <li>Completa:</li>
                        </ul>
                        <ol>
                            <li>La tensi&oacute;n en el bobinado de un motor trif&aacute;sico (tensi&oacute;n de fase) es igual a la tensi&oacute;n de l&iacute;nea se se conecta el motor en ________________________________________</li>
                            <li>La velocidad del campo magnetico de un motor trif&aacute;sico depende de ________________&nbsp; y del&nbsp;&nbsp; ________________________________.</li>
                            <li>Para arrancar un motor s&iacute;ncrono, primero debo de llevar el rotor a la velocidad de ______________________ mediante un _______________________________.</li>
                            <li>La velocidad del campo magn&eacute;tico aumenta a medida que aumenta la&nbsp; ________________ .</li>
                            <li>La velocidad del campo magn&eacute;tico de un motor trif&aacute;sico disminuya a medida que aumentamos el _____________________________________.</li>
                            <li>La forma que debo de conectar un&nbsp; motor, estrella o triangulo en funci&oacute;n de la tensi&oacute;n de l&iacute;nea viene reflejada en ____________________________________.</li>
                            <li>Las maquinas sincronas es muy utilizada como&nbsp;&nbsp; _________________________________.</li>
                            <li>Un motor monof&aacute;sico dispone de dos devanados una llamado devanado de&nbsp; __________________________ y otro llamado devanado de&nbsp; _______________________________.</li>
                            <li>El interruptor centrifugo se utiliza en motores _________________________ para desconectar el devanado de&nbsp;&nbsp; _________________________________.</li>
                            <li>La intensidad m&aacute;xima que se permite en el arranque de un&nbsp; motor trif&aacute;sico de&nbsp; 3.000 W es de __________________ la&nbsp; ____________________ a plena carga.</li>
                            <li>La intensidad m&aacute;xima que se permite en el arranque de un&nbsp; motor de corriente continua de&nbsp; 3.000 W es de __________________ la&nbsp; ____________________ a plena carga.</li>
                            <li>El principal inconveniente de estas m&aacute;quinas es el _________________________, muy caro y laborioso,debido principalmente al desgaste que sufren las_______________________ al entrar en contacto con las_________________________.</li>
                            <li>La velocidad de los motores de corriente continua se regula controlando la _________________ de alimentaci&oacute;n.</li>
                        </ol>
                        <p>&nbsp;</p>
                        <ul>
                            <li>Enumera y define las partes internas de un&nbsp; motor el&eacute;ctrico.</li>
                            <li>Enumera las partes externas de un motor el&eacute;ctrico.</li>
                            <li>Que tengo que hacer para realizar el cambio de giro en en motor de corriente continua.</li>
                            <li>Que es un reostato y para que se utiliza.</li>
                            <li>Que es y para que se utiliza un motor con rotor bobinado. Como se diferencia de un motor de jaula de ardilla.</li>
                            <li>Dibuja:</li>
                        </ul>
                        <ol>
                            <li>La conexi&oacute;n de las devanados de un motor monof&aacute;sico, para que gire en un sentido, y la conexi&oacute;n para que gire en sentido contrario.</li>
                            <li>La conexi&oacute;n de un motor trif&aacute;sico, para que gire en un sentido, y la conexi&oacute;n para que gire en sentido contrario.</li>
                            <li>Los s&iacute;mbolos normalizados&nbsp; de un&nbsp; motor monof&aacute;sico, motor trif&aacute;sico con rotor en cortocircuito, motor trif&aacute;sico con 6 bornes, motor con rotor bobinado.</li>
                            <li>Las curva par motor-velocidad&nbsp; y par resistente- velocidad para un motor trif&aacute;sico en estrella y&nbsp; para el mismo motor conectado en triangulo.</li>
                            <li>La curva Intensidad- velocidad para un motor trif&aacute;sico en estrella y&nbsp; para el mismo motor conectado en triangulo.</li>
                            <li>dibuja e identifica la caja de bornes de un motor de corriente continua serie, un shunt, un independiente, un motor trif&aacute;sico con posibilidad de realizar la conexi&oacute;n en estrella o en triangulo, un motor trif&aacute;sico con rotor bobinado.</li>
                            <li>La conexi&oacute;n en la caja de bornes de un motor conectado en estrella y de un motor conectado en triangulo.</li>
                            <li>El arranque directo de un motor trif&aacute;sico, con los cables protegidos por fusibles.</li>
                            <li>El esquema de arranque de un motor serie.</li>
                            <li>El esquema de arranque de un motor shunt.</li>
                            <li>Las conexiones de la caja de bornes en un motor serie para que gire en un sentido y en sentido contrario.</li>
                            <li>Las conexiones de la caja de bornes en un motor shunt para que gire en un sentido y en sentido contrario.</li>
                            <li>Las conexiones de la caja de bornes en un motor independiente para que gire en un sentido y en sentido contrario.</li>
                            <li>El s&iacute;mbolo y la caja de bornes de un motor s&iacute;ncrono</li>
                        </ol>

 <input class="boton" type="button" value="cerrar todas las cuestiones" onClick="location.reload();">


                    </details>
                </section>

            </article>




            <!--   --------------------------   cuestiones  --------------------------  -->




            <article class="articulo">


                <section class="section_naranja">
                    <h2>Esquemas y circuitos básicos.</h2>

                    <details>

                        <summary> </summary>

                        <p>Contesta a las siguientes preguntas para preparar el examen del tema 6<span id="more-352"></span></p>
                        <p>Verdadero o falso.</p>
                        <ol>
                            <li>Las tensiones mas utilizadas en los ciruitos de mando es 230Vac.</li>
                            <li>En el cirucuito de mando se puede realizar con tensi&oacute;n continua o con alterna.</li>
                            <li>En el circuito de mando solo se puede realizar&nbsp; con tensi&oacute;n alterna.</li>
                            <li>Los pilotos de se&ntilde;alizaci&oacute;n pertenecen al circuito de fuerza.</li>
                            <li>Un rel&eacute; t&eacute;rmico corta el circuito de potencia.</li>
                            <li>Un rel&eacute; t&eacute;rmico protege contra cortocircuitos.</li>
                            <li>Un rel&eacute; t&eacute;rmico protege contra faltas de fase.</li>
                            <li>Un rel&eacute; t&eacute;rmico protege contra sobrecargas.</li>
                            <li>Desde rel&eacute; t&eacute;rmico puede para un motor</li>
                            <li>Un disyuntor o guardamotor&nbsp; corta el circuito de potencia.</li>
                            <li>Un disyuntor o guardamotor protege contra cortocircuitos.</li>
                            <li>Un disyuntor o guardamotor protege contra faltas de fase.</li>
                            <li>Un disyuntor o guardamotor&nbsp; protege contra sobrecargas.</li>
                            <li>El cambio de giro de un motor trif&aacute;sico solo es posible en los motores con rotor bobinado.</li>
                        </ol>
                        <p>Cuando decimos que dos contactores estan enclavados. como puede realizarse ese enclavamiento, y dibuja como se representan&nbsp; los dos tipos de enclavamiento en el esquema el&eacute;ctrico.</p>
                        <p>Como se llama el siguiente elemento. Dibuja su s&iacute;mbolo en el circuito de potencia y de mando, explica cu&aacute;l es su funci&oacute;n, y nombra y explica para que sirven cada uno de los elementos indicados.</p>
                        <p>Cuales son la tensiones mas utilizadas en los circuitos mando.</p>
                        <p>Que aparato se debe de utilizar si la tensi&oacute;n de alimentaci&oacute;n del armario el&eacute;ctrico es de 400V y utilizo en el circuito de mando</p>
                        <ul>
                            <li>a) Una tension de 24Vcc</li>
                            <li>b) Una tensi&oacute;n de 24Vac</li>
                        </ul>
                        <p>Como se numeran los 4 contactos de este elemento.</p>
                        <img class="imagen" src="imagenes/cuest-rele-termico.png" alt="rele térmico">
                        <p>Dibuja:</p>
                        <ul>
                            <li>Un circuito marcha-paro, inidando donde ponemos las condiciones de marcha y donde ponemos las condiciones de paro.</li>
                            <li>Un esquema con dos motores, que arrancan cada uno con su pulador de marcha y paran con uno general, en caso de fallo t&eacute;rmico, paran los dos motores y se enciende el piloto rojo de se&ntilde;alizaci&oacute;n del motor que ha fallado.</li>
                            <li>Un circuito que arranca un motor con un pulsador de marcha y lo para con un pulsador de paro. Teniendo en cuenta que a nuestro panel de control le llega una red trif&aacute;sica de 230Vac, con los siguientes elementos un contactor de 24Vcc, un pulsador NC, un pulsador NA, rel&eacute; t&eacute;rmico, un piloto rojo de se&ntilde;alizaci&oacute;n de fallo termico, un magnetotermico trif&aacute;sico, una fuente de alimentaci&oacute;n cortocircuitable y un motor trif&aacute;sico con el siguiente&nbsp; placa de caracteristicas. como debes de conectar el motor, dibuja la placa de bornes con las conexiones de las pletinas del motor. <img class="imagen" src="imagenes/cuest-placa-caracteristica.jpg" alt="placa caracteristicas"></li>
                            <li>El esquema de mando&nbsp; de un circuito marcha paro, con dos pulsadores de marcha y uno de paro, protegido por un magnetot&eacute;rmico</li>
                            <li>El esquema mando y potencia para la inversi&oacute;n del sentido de giro de un motor shunt mediante conmutador rotativo en que est&aacute; regulada la velocidad mediante re&oacute;stato y con un interruptor de parada.</li>
                            <li>El esquema mando y potencia, que active un motor durante 30 segundos, al accionar un pulsador.</li>
                            <li>La caja de bornes de:</li>
                        </ul>
                        <ol>
                            <li>Motor corriente continua serie</li>
                            <li>Motor corriente continua shunt</li>
                            <li>Motor corriente continua independiente</li>
                            <li>Motor trif&aacute;sico (con acceso al princio y final de cada bobina)</li>
                            <li>Motor trif&aacute;scio de jaula de ardilla</li>
                        </ol>
                        <ul>
                            <li>Las conexiones de un motor de corriente continua shunt para que gire en un sentido y las conexiones para que gire en sentido contrario.</li>
                            <li>Las conexiones de un motor de corriente continua serie para que gire en un sentido y las conexiones para que gire en sentido contrario.</li>
                            <li>Las conexiones de un motor de corriente continua independiente para que gire en un sentido y las conexiones para que gire en sentido contrario.</li>
                            <li>Las conexiones de la caja de bornes de un motor trif&aacute;sico conectado en estrella y en triangulo.</li>
                            <li>La curva par-velocidad y la curva intensidad velocidad de un motor trif&aacute;sico con arranque estrella triangulo.</li>
                            <li>Dos contactores con enclavamiento el&eacute;ctrico y mec&aacute;nico</li>
                            <li>El s&iacute;mbolo, etiqueta los bornes y escribe el identificador,&nbsp; de un rel&eacute; t&eacute;rmico y sus contactos NA y NC</li>
                            <li>El detalle de un automatismo de un contactor KM1, cuyo arranque este condicionado al funcionamiento del contactor KM2</li>
                            <li>El detalle de un automatismo de un contactor KM1, cuyo arranque este condicionado al NO funcionamiento del contactor KM2</li>
                            <li>El detalle del encendido de un piloto verde, que indica que un contactor esta funcionando</li>
                        </ul>

 <input class="boton" type="button" value="cerrar todas las cuestiones" onClick="location.reload();">


                    </details>
                </section>

            </article>

            <!--   --------------------------   cuestiones  --------------------------  -->

            <article class="articulo">


                <section class="section_naranja">
                    <h2>Arranque y cambio de giro de motores de corriente alterna</h2>

                    <details>

                        <summary> </summary>

                        <ul>
                            <li>Dibuja el esquema de mando y potencia de</li>
                        </ul>
                        <p>Cambio de giro pasando por paro de un motor trif&aacute;sico.</p>
                        <p>Cambio de giro sin pasar por paro de un motor trif&aacute;sico.</p>
                        <p>De una instalaci&oacute;n de una puerta de garaje con dos finales de carrera, SFCS y SFCI y un pulsador, que abra la puerta al pulsar S1, al abrirse est&aacute; 20 segundos abierta y se cierra, si mientras se esta cerrando se pulsa S1, deja de bajar y vuelve a subir.</p>
                        <p>Cambio de giro pasando por paro de un motor monof&aacute;sico con interruptor centr&iacute;fugo.</p>
                        <p>Arranque estrella tri&aacute;ngulo</p>
                        <p>Arranque por eliminaci&oacute;n por resistencias rot&oacute;ricas</p>
                        <p>Arranque de un motor trif&aacute;sico con autotransformador.</p>
                        <p>Arranque de un motor trif&aacute;sico con rotor bobinado mediante resistencias rot&oacute;ricas.</p>
                        <p>Arranque de un motor trif&aacute;sico mediante un arrancador progresivo.</p>
                        <ul>
                            <li>Numera los cables y pon las referencias inversas y cruzadas en los esquemas dibujados.</li>
                            <li>Dibuja y dimensiona el condensador de una instalaci&oacute;n de un motor trif&aacute;sico de 5Kw conectado a una red monof&aacute;sica.</li>
                            <li>Realiza la tabla TC-BT-47 que relaciona la potencia del motor de corriente alterna y la intensidad max&nbsp; proporcional permitida en el arranque.</li>
                            <li>Enumera 5 formas de limitar la corriente en el arranque de un motor trif&aacute;sico.</li>
                        </ul>



                    </details>
                </section>

            </article>






            <!--   --------------------------   cuestiones  --------------------------  -->
            <article class="articulo">


                <section class="section_naranja">
                    <h2>Arranque y variación de velocidad en motores</h2>

                    <details>

                        <summary> </summary>

                        <p>Contesta a las siguientes preguntas para preparar el examen del tema 7</p>
                        <p>&nbsp;</p>
                        <ul>
                            <li>Contesta verdadero o falso</li>
                        </ul>
                        <ol>
                            <li>La sobreintensidad en el momento del arranque solo se produce en los motores as&iacute;ncronos.</li>
                            <li>En el arranque estrella triangulo, se basa en alimentar los bobinados del motor con una tensi&oacute;n inferior a la nominal.</li>
                            <li>El enclavamiento mec&aacute;nico impide que dos contactores entren a la vez incluso si fuerzan mec&aacute;nicamente.</li>
                            <li>En un arranque estrella triangulo, el enclavamiento mec&aacute;nico y el&eacute;ctrico se debe de poner entre el contactor que alimenta U1, V1, W1 y el contactor que realiza la estrella (une las bornas U2, V2 W2).</li>
                            <li>En un arranque estrella triangulo con cambio de giro necesita 4 contactores.</li>
                            <li>En un arranque estrella triangulo con cambio de giro necesita 5 contactores.</li>
                            <li>El arranque con resistencias rot&oacute;ricas se puede realizar en cualquier motor as&iacute;ncrono.</li>
                            <li>El arranque con resistencias rot&oacute;ricas se puede realizar en los motores as&iacute;ncrono con rotor en cortocircuito o jaula de ardilla.</li>
                            <li>El arranque con resistencias rot&oacute;ricas se puede realizar en los motores as&iacute;ncrono rotor bobinado.</li>
                            <li>En los motores con devanados separados (Part-Winding), nunca deben de entrar a la vez los dos devanados, porque se provocar&iacute;a un cortocircuito.</li>
                            <li>Motores con devanados separados (Part-Winding) obtienen distintas velocidades seg&uacute;n el devanado conectado.</li>
                            <li>Los motores con devanados separados (Part-Winding) est&aacute; muy extendido en el continente americano y no tanto en Europa.</li>
                            <li>Los motores con devanados separados (Part-Winding), llevan dos bobinados, y debemos de protegerlos con dos protecciones t&eacute;rmicas, una para cada bobinado</li>
                            <li>En los motores con devanados separados (Part-Winding), primero conectamos un devanado en el arranque y pasado un tiempo conectamos el otro.</li>
                            <li>En los motores con devanados separados (Part-Winding), primero se alimenta uno de los devanados, disminuyendo as&iacute; la corriente&nbsp;de arranque a la mitad, y cuando el motor ya ha conseguido la velocidad nominal, se conecta en paralelo el otro devanado.</li>
                            <li>El arrancador progresivo se puede utilizar para todos los motores as&iacute;ncronos.</li>
                            <li>En algunos arrancadores progresivos&nbsp; el circuito de mando es un interruptor monopolar que activa y desactiva el propio dispositivo.</li>
                            <li>la instalaci&oacute;n y mantenimiento de un arrancador progresivo es sencilla ya que no requiere de mucho cableado para el mando.</li>
                            <li>Frenado de motores as&iacute;ncronos por inyecci&oacute;n de corriente continua, la tensi&oacute;n de corriente continua debe de ser del mismo valor que la tensi&oacute;n de&nbsp; alimentaci&oacute;n trif&aacute;sica&nbsp; del motor.</li>
                            <li>En los motores as&iacute;ncronos por inyecci&oacute;n de corriente continua no se puede a&ntilde;adir un circuito de cambio de giro.</li>
                            <li>Un motor as&iacute;ncrono con freno electromec&aacute;nico puede funcionar con el freno electromec&aacute;nico activado.</li>
                            <li>El circuito de fuerza de un cambio de giro y de un frenando a contracorriente es id&eacute;ntico.</li>
                            <li>Si el tiempo del temporizador&nbsp; de un frenado a contracorriente es muy elevado, el motor puede arrancar en sentido contrario.</li>
                            <li>En un motor s&iacute;ncrono el rotor gira la misma velocidad que la velocidad del campo magn&eacute;tico giratorio.</li>
                            <li>En un motor as&iacute;ncrono se puede modificar el n&uacute;mero de polos, realizando dos bobinados independientes con distintos numero de polos.</li>
                            <li>En un motor as&iacute;ncrono se puede modificar el n&uacute;mero de polos, realizando devanados compartidos o con tomas intermedias (motor Dahlander).</li>
                            <li>En un motor as&iacute;ncrono con dos bobinados independientes para dos velocidades distintas, si conecto los dos bobinados a la vez la velocidad del motor se suma.</li>
                            <li>Un devanado dahlander utiliza un solo bobinado con tomas intermedias para conseguir distintos n&uacute;mero de polos en funci&oacute;n de c&oacute;mo se conecte.</li>
                            <li>La velocidad r&aacute;pida de un motor dahlander es siempre el doble que la velocidad&nbsp; lenta.</li>
                            <li>Un variador de frecuencia se debe de conectar a motores con un devanado especial.</li>
                            <li>Un variador de frecuencia modifica la frecuencia y la tensi&oacute;n de alimentaci&oacute;n del motor.</li>
                            <li>La frecuencia que puede suministrar un variador de frecuencia siempre es inferior a la frecuencia de 50Hz de la red de alimentaci&oacute;n</li>
                            <li>Los variadores permite observar algunos de los par&aacute;metros y magnitudes el&eacute;ctricas cuando el motor est&aacute; en marcha. Como: tensi&oacute;n en bornes del motor, velocidad estimada, estado t&eacute;rmico de variador, corriente consumida, tensi&oacute;n de la red de alimentaci&oacute;n,etc.</li>
                            <li>La forma&nbsp; de regular la velocidad en un motor de corriente continua es insertando en serie con uno de los devanados un re&oacute;stato de potencia adecuada. Estos dispositivos suelen se muy voluminosos.</li>
                            <li>Al regular la velocidad de un motor de corriente continua con un reostato, el reostato&nbsp; se puede conectar en serie con el circuito del inducido o con el circuito inductor. obteniendo distintas caracter&iacute;sticas de funcionamiento en funci&oacute;n se optamos por una configuraci&oacute;n o por otra.</li>
                            <li>Existen variadores de frecuencia para regular la velocidad de motores de corriente continua.</li>
                            <li>Existen variadores de velocidad para regular la velocidad de motores de corriente continua.</li>
                        </ol>
                        <ul>
                            <li>Completa:</li>
                        </ul>
                        <ol>
                            <li>En un arranque estrella triangulo con cambio de giro, se deben de realizar dos enclavamientos, entre los contactores que realizan el ____________________________ , y entre los contactores que realizan el ____________________________________________.</li>
                            <li>Los arrancadores progresivos el bloque de mando permite gestionar el arranque de forma _________________ o por medio de un ______________________________.</li>
                            <li>Al desconectar un motor el rotor realiza un parada&nbsp; _________________________________.</li>
                            <li>La tensi&oacute;n a las que realizamos un frenado por inyecci&oacute;n de cc es de _______________________________________________.</li>
                            <li>Los dispositivos que necesitamos para realizar un frenado por inyecci&oacute;n de cc son el __________________________ para realizar una reducci&oacute;n de tensi&oacute;n y un _________________________ para convertir la corriente _________________ en corriente&nbsp; ____________________.</li>
                            <li>Si a los bornes de un motor de corriente alterna se le aplica de forma temporal una __________________ tensi&oacute;n de corriente continua, en el est&aacute;tor se genera un campo magn&eacute;tico ________________ que es capaz de _____________________ el rotor.</li>
                            <li>Si en un motor as&iacute;ncrono con freno electromec&aacute;nico, no alimento el sistema de electroimanes del electrofreno, el rotor (si/no) ______ se puede mover.</li>
                            <li>La velocidad del campo de campo magn&eacute;tico de un&nbsp; motor de inducci&oacute;n de ca aumenta cuando aumenta ______________________ y disminuye cuando aumenta el ____________________________________________.</li>
                            <li>En un motor as&iacute;ncrono el rotor gira a (&nbsp;mas,&nbsp;la misma,&nbsp;menos)&nbsp; velocidad que la velocidad del campo m&aacute;gnetico giratorio.</li>
                            <li>Si en un motor as&iacute;ncrono con freno electromec&aacute;nico,&nbsp; alimento el sistema de electroimanes del electrofreno, el rotor (si/no) ______ se puede mover.</li>
                            <li>Para una frecuencia de 50Hz, la velocidad m&aacute;xima que puede tener un motor as&iacute;ncrono es de&nbsp; ____________________________.</li>
                            <li>Para evitar las sobrecorrientes en el momento del arranque de un motor de corriente continua es alimentando el devanado del________________ a trav&eacute;s de resistencias y luego eliminarlas.</li>
                            <li>Los variadores de velocidad para motores de corriente continua, que permiten regular de forma suave, por medio de un peque&ntilde;o ____________________________.</li>
                        </ol>
                        <ul>
                            <li>Contesta a las siguientes preguntas.</li>
                        </ul>
                        <p>Indica 4 velocidades del campo magn&eacute;tico giratorio, que puede tener un motor as&iacute;ncrono conectado a un frecuencia de 50Hz</p>
                        <p>Que diferencia hay en el&nbsp; circuito de fuerza de un cambio de giro y de un frenando a contracorriente.</p>
                        <p>Cual es la funci&oacute;n del temporizador en el circuito de frenado a contracorriente.</p>
                        <p>Enumera tres formas de realizar el frenado de motores as&iacute;ncronos.</p>
                        <p>Enumera 5 par&aacute;metros caracter&iacute;sticos que se pueden ajustar en un variador de frecuencia.</p>
                        <p>Que tres par&aacute;metros podemos controlar con un arrancador progresivo.</p>
                        <p>Define la expresi&oacute;n de la velocidad de giro del campo magn&eacute;tico giratorio de un motor de corriente alterna.</p>
                        <p>Enumera&nbsp; 3 formas para poder aumentar o reducir la velocidad de un motor as&iacute;ncrono controlado por un variador de frecuencia.</p>
                        <p>Enumera 3 formas de controlar la velocidad de un motor de corriente continua.</p>
                        <p>Dibuja el s&iacute;mbolo de un motor con rotor bobinado.</p>
                        <p>Dibuja la caja de bornes de un motor con rotor bobinado, conectado en estrella, indicando los bornes que se conectan a la alimentaci&oacute;n, y los bornes que se conecta al rotor.</p>
                        <p>Dibuja el s&iacute;mbolo e identificador de un arrancador progresivo.</p>
                        <p>Dibuja la conexi&oacute;n de la caja de bornes de un motor Dahlander para que vaya a velocidad&nbsp; r&aacute;pida.</p>
                        <p>Dibuja la conexi&oacute;n de la caja de bornes de un motor Dahlander para que vaya a velocidad lenta.</p>
                        <p>Dibuja el esquema de potencia de un motor controlado con un variador de frecuencia alimentado a una red monof&aacute;sica.</p>
                        <p>Dibuja el esquema de potencia de un motor controlado con un variador de frecuencia alimentado a una red trif&aacute;sica.</p>
                        <p>Observa la siguiente placa caracter&iacute;stica:<br />&bull; Cual debe de ser la tensi&oacute;n de la l&iacute;nea para realizar el arranque estrella tri&aacute;ngulo.<br />&bull; Cual ser&aacute; la intensidad en el arranque estrella-tri&aacute;ngulo sabiendo que la intensidad en arranque es 6In<br />&bull; Cual es la velocidad del campo magn&eacute;tico giratorio.<br />&bull; Cuantas rpm hay de diferencia entre la velocidad del campo magn&eacute;tico giratorio y la velocidad nominal del rotor.<br />&bull; Cual es la potencia nominal del motor si sabemos que su rendimiento es del 80%</p>
                        <img class="imagen" src="imagenes/cuest-%20yD-placa-caracteristica.png" alt="placa caracteristicas de estrella triangulo">
                        <ul>
                            <li>Dibuja el esquema de fuerza y mando de:
                                <ol>
                                    <li>Un arranque estrella triangulo.</li>
                                    <li>Un arranque estrella triangulo con cambio de giro.</li>
                                    <li>Un arranque con resistencias rot&oacute;ricas en tres tiempos.</li>
                                    <li>Un arranque de un motor con devanados separados (Part-Winding)</li>
                                    <li>Un arranque con arrancador progresivo controlado por contacto monopolar.</li>
                                    <li>Un arranque con arrancador progresivo con el&nbsp; contacto monopolar puenteado, y controlado por medio de un contactor.</li>
                                    <li>De un frenado&nbsp;de un motor de inducci&oacute;n por inyecci&oacute;n de cc.</li>
                                    <li>De un frenado de un motor de inducci&oacute;n con freno electromec&aacute;nico.</li>
                                    <li>De un frenado de un motor de inducci&oacute;n a contra corriente.</li>
                                    <li>Un motor de dos velocidades con devanados independientes</li>
                                    <li>Un motor de dos velocidades con devanados con tomas intermedias (motor Dahlander).</li>
                                    <li>Dibuja el esquema de mando y potencia de un motor controlado con el variador v20 de Siemens, de forma que con la borna 8 realiza la marcha en un sentido, con la borna 8 y borna 9 cambia el sentido de giro.
                                        <ul>
                                            <li>Funcionamiento: al pulsar el pulsador S1 el motor arranca en un sentido, con el pulsador S2 arranca en sentido contrario, con el pulsador S3 el motor se para.</li>
                                            <li>Se debe de poder realizar un cambio de sentido sin pasar por paro.(mas opciones para mas ejercicios)</li>
                                        </ul>
                                    </li>
                                    <li>Arranque de un motor de corriente continua por eliminaci&oacute;n de resistencias.</li>
                                </ol>
                            </li>
                        </ul>


 <input class="boton" type="button" value="cerrar todas las cuestiones" onClick="location.reload();">

                    </details>
                </section>

            </article>



            <!--   --------------------------   cuestiones  --------------------------  -->

            <article class="articulo">


                <section class="section_naranja">
                    <h2>Frenado y regulación de motores.</h2>

                    <details>

                        <summary> </summary>

                        <ol>
                            <li>Enumera tres formas de paro de un motor trifasico.</li>
                            <li>Porque se dice que los dispositivos electr&oacute;nico son est&aacute;tico.</li>
                            <li>Que significa que un arrancador progresivo, utiliza un sistema de control en lazo cerrado</li>
                            <li>Porque no es recomendable un arrancador progresivo en maquinas con elevado par de arranque.</li>
                            <li>Que magnitud controla un arrancador progresivo o suave para limitar la corriente en el arranque.</li>
                            <li>Porque no tenemos una buena regulaci&oacute;n de velocidad en un&nbsp; motor as&iacute;ncrono, controlando la tensi&oacute;n.</li>
                            <li>En un&nbsp;<strong>arrancador suave</strong>, que par&aacute;metros podemos de configurar.</li>
                            <li>Dibuja y explica la grafica tiempo-voltaje de un arrancador suave</li>
                            <li>Dibuja una gr&aacute;fica de tiempo tensi&oacute;n de un motor trif&aacute;sico de 400V, controlado con un arrancador progresivo, con una tensi&oacute;n inicial de 50%, una rampa de aceleraci&oacute;n de 20 segundos, un minuto funcionando a tensi&oacute;n nominal y una rampa de deceleraci&oacute;n de 10 segundos.</li>
                            <li>Escribe la formula que indica la velocidad del campo magn&eacute;tico giratorio de un motor as&iacute;ncrono.</li>
                            <li>A&nbsp; que se llama deslizamiento de un motor as&iacute;ncrono.</li>
                            <li>Como se realiza el frenado a contracorriente.</li>
                            <li>&iquest;Que utilidad tiene las resistencias en un frenado a contracorriente?&iquest;y el temporizador?&iquest;que sucede si el tiempo del temporizador es muy alto?</li>
                            <li>Que diferencias hay en el circuito de potencia, entre un frenado a contracorriente y un cambio de giro.</li>
                            <li>Cuando recomendar&iacute;as un motor con freno electromec&aacute;nico.</li>
                            <li>Que tipo y valor de tensi&oacute;n se utiliza en el frenado con inyecci&oacute;n&nbsp; de corriente continua.</li>
                            <li>Se puede realizar un frenado de inyecci&oacute;n de corriente continua, antes de desconectar el motor de la red de alimentaci&oacute;n.</li>
                            <li>Es recomendable instalar un interruptor de velocidad en el frenado por inyecci&oacute;n de cc. Cual seria su funci&oacute;n.</li>
                            <li>Como funciona el frenado por inyecci&oacute;n de corriente continua.</li>
                            <li>Que aparatos necesito para generar la tensi&oacute;n de frenado por inyecci&oacute;n de cc, a partir de la tensi&oacute;n de alimentaci&oacute;n del motor trif&aacute;sico.</li>
                            <li>Que par&aacute;metros debo de tener en cuenta para calcular la tensi&oacute;n de un frenado de cc.</li>
                            <li>Que valores de tensi&oacute;n y tiempo se utiliza.</li>
                            <li>Como podemos variar la velocidad de los motores as&iacute;ncronos.</li>
                            <li>Cual es la formula de la velocidad del campo de magn&eacute;tico de un motor trif&aacute;sico.</li>
                            <li>Porque a los motores de inducci&oacute;n tambien se llaman motores as&iacute;ncronos.</li>
                            <li>Que motor recomendar&iacute;as cuando se desea un motor de dos velocidades con relaci&oacute;n 2:1</li>
                            <li>Dibuja la alimentaci&oacute;n y conexi&oacute;n de la caja de bornas de un motor dahlander, para que vaya a velocidad lenta y para velocidad r&aacute;pida.</li>
                            <li>En un motor dahlender porque debemos de utilizar 2 guardamotores.</li>
                            <li>Un motor con las siguiente 3 velocidades, indica cual es la velocidad que no corresponde al devanado dahlander. indica el numero de pares de polos para cada velocidad.
                                <ul>
                                    <li>1000/1500/3000</li>
                                    <li>750/1000/1500</li>
                                    <li>750/1500/3000</li>
                                    <li>500/1000/3000</li>
                                </ul>
                            </li>
                            <li>Un motor de 4 velocidades indica que velocidades pertenece a un devanado dahlander y que velocidades pertenece al otro. indica el numero de pares de polos para cada velocidad.
                                <ul>
                                    <li>500/750/1000/1500</li>
                                    <li>500/1000/1500/3000</li>
                                </ul>
                            </li>
                            <li>Para obtener dos velocidades de 500rpm, 1000rpm es mejor hacer con un motor de doble bobinado o con un motor dahlander. Razona tu respuesta.</li>
                            <li>Cuantos guardamotores o disyuntores debo poner para proteger un motor con 4 velocidades.</li>
                            <li></li>
                            <li><strong>Contesta verdadero o falso:</strong>
                                <ol>
                                    <li><em>El tiempo de paro con un arrancador suave, es mayor que con un paro natural.</em></li>
                                    <li><em>Los sistemas de arranque suave son dispositivos electr&oacute;nicos que son est&aacute;ticos</em></li>
                                    <li>Para el calculo de tensi&oacute;n del frenado por inyecci&oacute;n de corriente continua, debemos de tener en cuenta la intensidad nominal&nbsp; del motor sobredimensionado entre 1,3 y 1,8 veces y la resistencia del devanado del est&aacute;tor.</li>
                                    <li>En un frenado de inyecci&oacute;n de cc, si dejo conectado la cc el motor se quema.</li>
                                    <li><em>Con un&nbsp; variador de frecuencia puedo realizar un paro con inyecci&oacute;n de corriente continua.</em></li>
                                    <li><em>El arrancador progresivo es recomendable en aquellas maquinas que no tengan un par de arranque no muy elevado.</em></li>
                                    <li><em>Un arrancador progresivo, modifica la frecuencia de alimentaci&oacute;n del motor.</em></li>
                                    <li>
                                        <p >En el frenado a contracorriente,&nbsp;<strong>la intensidad de corriente es muy elevada</strong></p>
                                    </li>
                                    <li><em>El freno electromagn&eacute;tico de un motor trif&aacute;sico puede funcionar con corriente continua.</em></li>
                                    <li>Un motor con freno electromec&aacute;nico que no tiene tensi&oacute;n su eje gira libremente.</li>
                                    <li><em>Un motor con freno electromec&aacute;nico, cuando el motor esta sin tensi&oacute;n se puede mover el rotor.</em></li>
                                    <li><em>Un motor con freno electromec&aacute;nico puede girar en ambos sentidos.</em></li>
                                    <li><em>La tensi&oacute;n para realizar un frenado a corriente continua debe de ser la misma que la tensi&oacute;n con la que alimentamos el motor.</em></li>
                                    <li><em>Para realizar un paro con frenando de inyecci&oacute;n de corriente continua, necesito un transformador para convertir la corriente alterna en continua.</em></li>
                                    <li><em>La velocidad de un motor trif&aacute;sico as&iacute;ncrono es mayor cuando mas pares de polos tiene.</em></li>
                                    <li>En un motor de dos velocidades con devanados independientes, si conecto los dos devanados, la velocidad de motor es la suma de la velocidad de&nbsp; devanados independientes.</li>
                                    <li>La utilizaci&oacute;n de motor con devanados independientes es recomendable solo cuando lases velocidad del motor tiene un factor de proporcionalidad 2:1</li>
                                    <li><em>Un variador de frecuencia controla la velocidad del motor solo modificando la frecuencia de alimentaci&oacute;n.</em></li>
                                    <li><em>Los motores de dos velocidades con devanados independientes no se utilizan mucho en la industria, debido a su poca potencia y elevado peso.</em></li>
                                    <li><em>En un motor Dahlander la velocidad r&aacute;pida siempre es el doble que en velocidad lenta.</em></li>
                                    <li><em>En un motor Dahlander el consumo de intensidad con la velocidad r&aacute;pida es el doble que en velocidad lenta.</em></li>
                                    <li><em>En un motor Dahlander el consumo de intensidad con la velocidad r&aacute;pida es el 1,5 veces la intensidad de velocidad lenta.</em></li>
                                    <li><em>Al ser distinta la intensidad con la velocidad lenta y con la velocidad r&aacute;pida, debo de poner 2 guardamotores.</em></li>
                                    <li><em>Un motor dahlander dispone de dos bobinados, uno para cada velocidad.</em></li>
                                    <li><em>Un motor dahlander dispones de un bobinado con tomas intermedias, y en funci&oacute;n de como se conecta obtenemos un numero de polos o el doble.</em></li>
                                    <li><em>Podemos conseguir un motor de dos velocidades de 500rpm&nbsp; y 1000rpm, con un motor dahlander.</em></li>
                                    <li><em>Se puede construir un motor de 4 velocidades con doble bobinado dahlander de&nbsp; 500rpm, 750rpm, 1000rpm y 1500rpm.</em></li>
                                    <li><em>Con un variador de frecuencia puedo controlar el funcionamiento de dos motores a la vez.</em></li>
                                    <li><em>Podemos conseguir una buena regulaci&oacute;n de velocidad en un motor asincrono, controlando la tensi&oacute;n.</em></li>
                                    <li><em>Es necesario un alimentaci&oacute;n trif&aacute;sica, para hacer funcionar un motor trif&aacute;sico mediante un variador de frecuencia.</em></li>
                                    <li><em>Puedo obtener una frecuencia de salida del variador de 60Hz, aunque la frecuencia de la red el&eacute;ctrica a la que esta conectado es de 50Hz.</em></li>
                                    <li><em>Los variadores se deben de comprar seg&uacute;n la potencia de motor al que van conectados.</em></li>
                                </ol>
                            </li>
                            <li>Dibuja los esquemas, identifica y numera los componentes, numera los cables, escribre las referencias cruzadas y las referencias cruzadas inversas.
                                <ol>
                                    <li>Un frenado con inyecci&oacute;n de corriente continua.</li>
                                    <li>Un motor con arrancador progresivo.</li>
                                    <li>Un motor con frenado a contracorriente.</li>
                                    <li>Un motor con freno electromec&aacute;nico.</li>
                                    <li>Un motor de dos velocidades, con un pulsador para funcionar a 500rpm y otro pulsador para funcionar a 3000rpm, pudiendo pasar de una velocidad a otra sin pasar por paro.</li>
                                    <li>
                                        <p >Dibuja el esquemas de mando y potencia de un motor trif&aacute;sico, con un pulsador de marcha, un pulsador de paro y un final de carrera. De forma que al parar con el pulsador de paro realiza un frenado por inyecci&oacute;n de corriente continua y si se para con el final de carrera hace un paro natural</p>
                                    </li>
                                    <li>Un motor de dos velocidades dahlander, con un pulsador para funcionar a 500rpm y otro pulsador para funcionar a 1000rpm, pudiendo pasar de una velocidad a otra sin pasar por paro.</li>
                                </ol>
                            </li>
                            <li>Como podemos variar la velocidad de los motores as&iacute;ncronos</li>
                            <li>Porque un variador de frecuencia modifica frecuencia y tensi&oacute;n de alimentaci&oacute;n.</li>
                            <li>Como es el par de arranque de un motor asincrono, si lo realiza con una alimentaci&oacute;n de 25Hz en vez de 50Hz. Como seria su par m&aacute;ximo si mantengo la tensi&oacute;n de alimentaci&oacute;n a la tensi&oacute;n nominal en las dos frecuencias. &iquest;que tensi&oacute;n debe de utilizar para la frecuencia de 25Hz, si no quiero que se sature el circuito magn&eacute;tico?</li>
                            <li>&nbsp;En el variador 420 de siemens, el parametro para que el arranque se realize desde el panel de operaciones (BOP) o desde los pulsadores conectado a las entradas digitales, es el ______________________</li>
                            <li>En el variador 420 de siemens, si la selecci&oacute;n de fuente de ordenes esta en terminal, que par&aacute;metro debo de modificar para controlar el funcionamiento de pulsador conectado a la borna 5.</li>
                            <li>En el variador 420 de siemens, el par&aacute;metro para que el control de velocidad se realice desde el panel de operaciones (BOP) o desde un potenci&oacute;metro o desde los pulsadores conectado a las entradas digitales, es el ______________________</li>
                            <li>Indica al menos 5 funciones que puede realizar un variador de frecuencia sobre un motor.</li>
                            <li>Que es lo primero que de hacer para conectar un motor a un variador.</li>
                            <li>Que sucede en un variador cuando pongo la frecuencia m&iacute;nima a 20Hz</li>
                            <li>Cuantas velocidades distintas puede generar con el par&aacute;metro 1000 en frecuencias fijas, mediante 3 entradas digitales.</li>
                            <li>Dibuja el esquema de conexionado de las entradas digitales y anal&oacute;gicas del variador 420 de Siemens.</li>
                            <li>Dibuja los esquemas, identifica y numera los componentes, numera los cables, escribre las referencias cruzadas y las referencias cruzadas inversas.
                                <ul>
                                    <li>El esquema el&eacute;ctrico de una instalaci&oacute;n de una cinta transportadora controlada con un variador V20</li>
                                </ul>
                            </li>
                        </ol>
                        <img class="imagen" src="imagenes/cuest-cinta-transportadora.png" alt="cinta transportadora">
                        <p>Al pulsar marcha la cinta arranca a 45Hz al llegar al final de carrera 1 la cinta funciona a 20 Hz y al llegar al final de carrera 2 la cinta se para.</p>
                        <p>P700=2</p>
                        <p>P701=1 ON</p>
                        <p>P702=15</p>
                        <p>P703=16</p>
                        <p>P1000=3</p>
                        <p>P1002=25Hz</p>
                        <p>P1003=20Hz</p>
                        <p>Nota: al pulsar marcha, se tiene que activar las entradas digitales 8 (on), 9 (25Hz), 10 (+20Hz).</p>
                        <p>Al llegar al primer final de carrera se desactiva la entrada digital 9</p>
                        <p>Al llegar al segundo final de carrera se desactivan la entrada digital 8 y 10.</p>
                        <p>Cuidado de olvidarse de puentear el 0V de la borna 12, para utilizar la fuente de 24Vcc del variador, borna 13 (24 Vcc), 14 (0V).</p>
                        <ul>
                            <li>&nbsp;Dibuja el esquema el&eacute;ctrico de una instalaci&oacute;n de una cinta transportadora controlada con un variador V20, del ejercicio anterior.</li>
                        </ul>
                        <p>Al pulsar marcha la cinta arranca a 45Hz, al llegar al final de carrera 1 la cinta funciona a 20 Hz y al llegar al final de carrera 2 la cinta se para.</p>
                        <p>P700=2</p>
                        <p>P701=1 ON</p>
                        <p>P702=15</p>
                        <p>P703=16</p>
                        <p>P1000=3</p>
                        <p>P1002=45Hz</p>
                        <p>P1003=20Hz</p>
                        <p>Nota: al pulsar marcha, se tiene que activar las entradas digitales 8 (on), 9 (45Hz).</p>
                        <p>Al llegar al primer final de carrera se desactiva la entrada digital 9 y se activa la entrada digital 10 (20Hz)</p>
                        <p>Al llegar al segundo final de carrera se desactivan la entradas digital 8 y 10.</p>
                        <p>Cuidado de olvidarse de puentear el 0V de la borna 12, para utilizar la fuente de 24Vcc del variador, borna 13 (24 Vcc), 14 (0V).</p>


 <input class="boton" type="button" value="cerrar todas las cuestiones" onClick="location.reload();">

                    </details>
                </section>

            </article>

            <!--   --------------------------   cuestiones  --------------------------  -->
            <article class="articulo">



                <section class="section_naranja">
                    <h2>Representación avanzada de esquemas</h2>

                    <details>

                        <summary> </summary>

                        <p>Contesta a las siguientes preguntas para preparar el examen del tema 8</p>
                        <p>&nbsp;</p>
                        <p>Dibuja en una hoja de&nbsp; esquemas, indicando la numeraci&oacute;n de cables por potencial de conductores, las referencias cruzadas y las referencias cruzadas inversas,&nbsp; los esquemas el&eacute;ctricos de&nbsp; fuerza y mando de</p>
                        <ul>
                            <li>Un arranque estrella triangulo.</li>
                            <li>Un arranque estrella triangulo con cambio de giro.</li>
                            <li>Un arranque con resistencias rotoricas en tres tiempos.</li>
                            <li>Un arranque de un motor con devanados separados (Part-Winding)</li>
                            <li>Un arranque con arrancador progresivo controlado por contacto monopolar.</li>
                            <li>Un arranque con arrancador progresivo con el&nbsp; contacto monopolar puenteado, y controlado por medio de un contactor.</li>
                            <li>De un frenado&nbsp;de un motor de inducci&oacute;n por inyeccion de cc.</li>
                            <li>De un frenado de un motor de inducci&oacute;n con freno electromec&aacute;nico.</li>
                            <li>De un frenado de un motor de inducci&oacute;n a contra corriente.</li>
                            <li>Un motor de dos velocidades con devanados independientes</li>
                            <li>Un motor de dos velocidades con devanados con tomas intermedias (motor Dahlander).</li>
                            <li>Dibuja el esquema de mando y potencia de un variador v20 de siemens de forma que a la borna 8 realiza la marcha en un sentido,con la borna 8 y borna 9 cambia el sentido de giro.
                                <ul>
                                    <li>Funcionamiento: al pulsar el pulsador S1 el motor arranca en un sentido, con el pulsador S2 arranca en sentido contrario, con el pulsador S3 el motor se para.</li>
                                </ul>
                            </li>
                            <li>Arranque de un motor de corriente continua por eliminaci&oacute;n de resistencias.</li>
                        </ul>
                        <p>Dibuja las bornas en el esquema anterior suponiendo que el motor, alimentaci&oacute;n y botonera estan fuera del cuadro el&eacute;ctrico.</p>
                        <p>Utiliza un metodo de representaci&oacute;n&nbsp; del bornero y las mangueras con las suposiciones anteriores.&nbsp; utilizando una manguera para alimentaci&oacute;n, otra para el motor y otra para la botonera.</p>
                        <p>Explica a que corresponde el dibujo y cu&aacute;l es el significado de todos los n&uacute;meros y letras</p>
                       <img class="imagen" src="imagenes/cuest-manguera.png" alt="esquema de una manguera">
                        <p>Que son y que indican el n&uacute;mero 2.4 y los n&uacute;meros de la tabla de debajo del contactor KM1de los siguientes dibujos</p>
                        <img class="imagen" src="imagenes/cuest-referencias.png" alt="referencias cruzadas">

<input class="boton" type="button" value="cerrar todas las cuestiones" onClick="location.reload();">


                    </details>
                </section>

            </article>




            <!--   --------------------------   cuestiones  --------------------------  -->
           <a class="ancla" name="cuestionesS7-200"></a>
             <article class="articulo">


                <section class="section_naranja">
                    <h2>Cuestiones S7-200</h2>
                 <a href="programados.html#mozTocId647113">- CUESTIONES LENGUAJE DE CONTACTOS. </a>
              

                </section>

            </article>




            <!--   --------------------------   cuestiones  --------------------------  -->
            <article class="articulo">


                <section class="section_naranja">
                    <h2>Cuestiones autómatas programables</h2>

                    <details>

                        <summary> </summary>

                        <p>La automatizaci&oacute;n que us&aacute;n automatas programables se dice que utiliz&aacute; logica ___________________________. Si la automatizaci&oacute;n se realiza seg&uacute;n las conexiones de los cables, se dice que utiliza l&oacute;gica ____________________.</p>
                        <p>Selecciona la opci&oacute;n correcta.</p>
                        <ul>
                            <li>Con una entrada anal&oacute;gica se puede:</li>
                        </ul>
                        <p>a) Medir la temperatura</p>
                        <p>b) Activar un Contactor</p>
                        <ul>
                            <li>En los m&oacute;dulos de salidas a colector abierto se puede conectar actuadores de 230Vac</li>
                        </ul>
                        <p>a) Verdadero</p>
                        <p>b) Falso</p>
                        <p>Si se extrae una memoria Memory Card del aut&oacute;mata, se borra el programa que lo contiene.</p>
                        <p>a)Verdadero</p>
                        <p>b) Falso</p>
                        <ul>
                            <li>Una entrada &lt;&lt;todo o nada &gt;&gt; es aquella que:</li>
                        </ul>
                        <p>a) Detecta diferentes valores dentro de un rango</p>
                        <p>b) Detecta solamente dos valores, uno m&aacute;ximo y otro m&iacute;nimo.</p>
                        <p>c) Permite colocar sensores de tipo anal&oacute;gico.</p>
                        <p>Enumera dos elementos que te ahorras en el circuito el&eacute;ctrico al utilizar aut&oacute;matas programables.</p>
                        <p>Enumera 5 partes de la estructura b&aacute;sica de un aut&oacute;mata.</p>
                        <p>Clasificaci&oacute;n de los aut&oacute;matas y caracteristicas de cada una.</p>
                        <p>Cual es la misi&oacute;n de la Unidad Central de Proceso (CPU).</p>
                        <p>Tipos de memoria de la CPU y caracteristicas de cada una de ellas.</p>
                        <p>Cual es la misi&oacute;n del m&oacute;dulo de entradas digitales.</p>
                        <p>Cuando detecta la CPU un 1 l&oacute;gico de una entrada y cuando un cero l&oacute;gico.</p>
                        <p>En el S7-200 &iquest;A que tensi&oacute;n hay que conectar las entradas y las salidas?.</p>
                        <p>Dibuja el esquema electrico de conexi&oacute;n de entradas completo, de un final de carrera conectado a I0.0 y un pulsador conectado a I0.1 para el aut&oacute;mata S7-200.</p>
                        <p>Cual es la misi&oacute;n de un m&oacute;dulo de salidas digitales.</p>
                        <p>Tipos y caracteriscas de las salidas digitales.</p>
                        <p>Dibuja el esquema el&eacute;ctrico de conexi&oacute;n de salidas que active un rele en la primera salida y un piloto en la segunda salida.</p>
                        <ul>
                            <li>Para un aut&oacute;mata con salida con rel&eacute;s independientes.</li>
                            <li>M&oacute;dulo de salidas a rel&eacute;s con borne com&uacute;n</li>
                            <li>M&oacute;dulos de salidas a transistor.</li>
                        </ul>
                        <p>En una aut&oacute;mata con modulos de salidas a transitor que dos precauciones debo de tomar a la hora de conectar los receptores.</p>
                        <p>Cual son los valores estandar utilizados por los sensores anal&oacute;gicos.</p>
                        <p>Que ventajas tiene una entrada anal&oacute;gica frente una entrada digital.</p>
                        <p>Que ventajas tiene una salida anal&oacute;gica frente una salida digital.</p>
                        <p>Escribe un ejemplo de instalaci&oacute;n que utilize al menos una entrada y una salida anal&oacute;gica.</p>
                        <p>Enumera y explica 5 elementos caracter&iacute;sticos externos de un aut&oacute;mata programable.</p>
                        <p>Identifica las parte m&aacute;s caracter&iacute;sticas del aut&oacute;mata.</p>
                       <img class="imagen" src="imagenes/cuest-s7-200.png" alt="automata S7-2000">
                        <p>Enumera las 4 funciones principales de un equipo de programaci&oacute;n.</p>
                        <p>Que es un programa escada.</p>
                        <p>Dibuja el circuito de potencia y mando utilizando un aut&oacute;mata s7 &ndash; 200 de:</p>
                        <ul>
                            <li>Un cambio de giro de un motor trif&aacute;sico, con rel&eacute; t&eacute;rmico y 3 pulsadores</li>
                            <li>Un arranque estrella triangulo, con disyuntor y 2 pulsadores.</li>
                            <li>Una puerta de garaje con rel&eacute; t&eacute;rmico, un pulsador, dos finales de carrera, una fotocelula, un piloto verde y un piloto rojo.</li>
                            <li>Un motor con rotor bobinado en tres fases.</li>
                            <li>Un motor dalhender, con dos diyuntores, 3 pulsadores y 1 piloto rojo.</li>
                        </ul>

 <input class="boton" type="button" value="cerrar todas las cuestiones" onClick="location.reload();">


                    </details>
                </section>

            </article>




            <!--   --------------------------   cuestiones  --------------------------  -->
            <article class="articulo">


                <section class="section_naranja">
                    <h2>Programación de autómatas</h2>

                    <details>

                        <summary> </summary>


                      
                            
                            <span id="more-1273"></span>
                            <p>Realiza una tabla (con tres columnas) donde se indique las zonas de memoria, identificador y que procesan de la mayor&iacute;a de los aut&oacute;matas.</p>
                            <p>Que es un lenguaje de programaci&oacute;n.</p>
                            <p>Seg&uacute;n la norma UNE-EN 61113l-3 (que concuerda con la IEC It3I-3) como son los lenguajes de programaci&oacute;n para aut&oacute;matas.</p>
                            <p>Identifica los s&iacute;mbolos de la nemotecnia gr&acirc;fica del lenguaje LD</p>
                            <p>&iquest;A que llamamos tiempo ciclo programa?</p>
                            <p>El programa aut&oacute;mata primero lee el estado de las _________________________, luego realizar las instruciones del programa ordenadamente y al terminar de leer las instrucciones, actualiza el estado de las _________________ y vuelta a comenzar, por lo que se dice que el funcionamiento del programa es ______________________.</p>
                          <img class="imagen" src="imagenes/cuest-simbolos-LD.png" alt="simbolos de programación">
                           <img class="imagen" src="imagenes/cuest-simbolos-LD1.png" alt="simbolos de programación">
                           
                            <p>Indica a que corresponde cada entrada del bloque temporizador y del bloque contador</p>
                           <img class="imagen" src="imagenes/cuest-simbolos-LD1.png" alt="simbolos de programación">
                            
                            <p>Realiza una l&iacute;nea de instrucci&oacute;n en lenguaje de contactos donde</p>
                            <ul>
                                <li>Se active la salida Q0.0 si est&aacute; activada las entradas I0.0, I0.1 e I0.2</li>
                                <li>Se active la salida Q0.0 si est&aacute; activada las entradas I0.0 y I0.3 y no est&aacute; activa la entrada I0.2</li>
                                <li>Se active la salida Q0.0 si est&aacute; activada las entradas I0.0 &oacute; I0.3.</li>
                                <li>Se active la salida Q0.0 si est&aacute; activada las entradas (I0.1 y I0.3) &oacute; est&aacute; activa la entrada I0.2</li>
                                <li>Se active la salida Q0.0 si est&aacute; activada las entradas (I0.0 y no est&aacute; I0.1) &oacute; no est&aacute; activa la entrada I0.2</li>
                                <li>Se active la salida Q0.0 si est&aacute; activada las entradas (I0.0 &oacute; I0.1 ) y est&aacute; activa la entrada (I0.2 &oacute; I0.3 )</li>
                                <li>Se active la salida Q0.0 si est&aacute; activada las entradas (I0.0 y I0.1 ) o est&aacute; activa la entrada (I0.2 y I0.3 )</li>
                                <li>Se active la salida Q0.0 con la entrada I0.0 y se desactive con la entrada I0.1</li>
                            </ul>
                            <p>Que son las marcas internas</p>
                            <p>Como funciona un flanco positvo</p>
                            <p>Como funciona un flanco negativo</p>
                            <p>EI GRAFCET, es una forma gr&aacute;fica de representar el<br />funcionamiento de un sistema _______________________<br />y facilita la __________________ de aut&oacute;matas&rsquo;</p>
                            <p>Solo puede haber dos etapas activas a la vez en un GRAFCET _______________________</p>
                            <p>&iquest;Que debe de producirse para que se active una etapa en GRAFCET?</p>
                            <p>Cuando se activa una etapa en GRAFCET, la etapa anterior se ______________.</p>
                            <p>Las etapas est&aacute;n asociadas a ________________________.</p>
                            <p>De las etapas cuelgan las denominadas etiquetas en las que se indican __________________________________.</p>
                            <p>Las condicones de transiciones est&aacute;n relacionadas con __________________.</p>
                            <p>&iquest;En una condici&oacute;n de transici&oacute;n pueden aparecer dos o mas entradas ?</p>
                            <p>El GRAFCET est&aacute; formado por un conjunto de s&iacute;mbolos denominados __________, _____________, _____________y __________________________.</p>
                            <p>Dibuja un GRAFCET Lineal, un GRAFCET opcioneal y un GRAFCET simult&aacute;neo.</p>
                            <p>Que diferencia hay entre un GRACET opciona y un GRAFCET simult&aacute;neo.</p>
                            <p>En un GRAFCET simult&aacute;neo que debe de cumplir la condici&oacute;n de transci&oacute;n en al divergencia.</p>
                            <p>La programaci&oacute;n de un GRAFCET se divide en tres zonas de administraci&oacute;n. Enumerarlas e indica que se hace en cada una.</p>
                            <p>Realiza el lenguaje de contactos la activaci&oacute;n de la etapas 2 y desactivaci&oacute;n de la etapa 1 del siguiente detalle de un GRAFCET</p>
                            <img class="imagen" src="imagenes/cuest-grafcet.png" alt="grafcet">
                            <p>Escribe el segmento de programaci&oacute;n de la zona de acciones donde se activa la salida Q0.2 en las etapas 1,3 y 7.</p>
                            <ul>
                                <li><strong>Realiza el lenguaje de contactos</strong></li>
                                <li>la activaci&oacute;n de la etapas 2 y 3, la desactivaci&oacute;n de la etapa 1 del siguiente detalle de un GRAFCET</li>
                                <li>Zona de acciones donde se activan las salidas que aparecen en el esquema</li>
                            </ul>
                             <img class="imagen" src="imagenes/cuest-grafcet-opcional-1.png" alt="grafcet opcional">
                            
                            
                            
                            <ul>
                                <li><strong>Realiza el lenguaje de contactos</strong></li>
                                <li>la activaci&oacute;n de la etapas 2 y 3, la desactivaci&oacute;n de la etapa 1 del siguiente detalle de un GRAFCET</li>
                                <li>Zona de acciones donde se activan las salidas que aparecen en el esquema</li>
                            </ul>
                            <img class="imagen" src="imagenes/cuest-grafcet-opcional-2.png" alt="grafcet opcional">
                            
                            
                          
                            <ul>
                                <li><strong>Realiza el lenguaje de contactos</strong></li>
                                <li>la activaci&oacute;n de la etapa 5, la desactivaci&oacute;n de la etapa 2 y 4 del siguiente detalle de un GRAFCET</li>
                                <li>Zona de acciones donde se activan las salidas que aparecen en el esquema</li>
                            </ul>
                           <img class="imagen" src="imagenes/cuest-grafcet-simultaneo-convergencia.png" alt="grafcet simultaneo">
                           
                           
                          
                            <ul>
                                <li><strong>Realiza el lenguaje de contactos</strong></li>
                                <li>la activaci&oacute;n de la etapa 5, la desactivaci&oacute;n de la etapa 2 y 4 del siguiente detalle de un GRAFCET</li>
                                <li>Zona de acciones donde se activan las salidas que aparecen en el esquema</li>
                            </ul>
                            <img class="imagen" src="imagenes/cuest-grafcet-opcional-convergencia.png" alt="grafcet opcional convergencia">
                          
                            <p>Realiza el GRAFCET de 1&ordm; y 2&ordm; nivel por separado de una instalaci&oacute;n de un taladro, con las siguientes entradas y salidas.<br />Entradas Salidas<br />Un pulsador de marcha I0.0, Contactor subida talador Q0.0<br />Un final de carrera taladro arriba I0.1 Contactor bajada taladro Q0.1<br />Un final de carrera taladro abajo I0.2 Contactor giro broca, Q0.3<br />Funcionamiento:<br />Al pulsar marcha, el taladro gira y baja, cuando llega abajo, comienza a subir girando y al llegar<br />arriba se para.</p>
                            <p>Realiza el programa en lenguaje de contactos, para el aut&oacute;mata</p>
                            <p>Realiza los programas en lenguaje de contactos para el aut&oacute;mata S7-200 de los siguientes GRAFCET.</p>
                            <p>Indica el tipo de GRAFCET corresponde cada caso.</p>
                          <img class="imagen" src="imagenes/cuest-grafcet2-1.png" alt="grafcet">
                            
                              
                                
                                   
                     

<input class="boton" type="button" value="cerrar todas las cuestiones" onClick="location.reload();">

                    </details>
                </section>

            </article>





            <!--   --------------------------   cuestiones  --------------------------  -->
            <article class="articulo">


                <section class="section_naranja">
                    <h2>MINI PLC LOGO</h2>

                    <details>

                        <summary> </summary>

                        <ul>
                            <li >Enumera 5 captadores que se pueden conectar a la entrada de aut&oacute;mata y 5 receptores que se puedan conectar a la salida del aut&oacute;mata.</li>
                            <li>Enumera 5 elementos que componen un aut&oacute;mata programable.</li>
                            <li>El miniPLC LOGO es un aut&oacute;mata modular o compacto.</li>
                            <li>El miniPLC LOGO
                                <ol>
                                    <li>se puede alimentar a ______________________&nbsp; o&nbsp;&nbsp; _____________________________</li>
                                    <li>Pueden comprarse con salidas tipo ___________________ o tipo&nbsp; ________________________</li>
                                    <li>En el LOGO! 12/24RCE que entradas podemos utilizar como anal&oacute;gicas.</li>
                                    <li>Enumera dos formas de cargar un programa en el LOGO! 0BA8</li>
                                    <li>Dibuja la alimentaci&oacute;n, 3&nbsp; entradas digitales y una anal&oacute;gica&nbsp; para un LOGO! 12/24RCE</li>
                                    <li>Dibuja la alimentaci&oacute;n, 3&nbsp; entradas digitales para un LOGO! 230RCE.</li>
                                    <li>Dibuja la conexi&oacute;n de salida de un LOGO! con salida rel&eacute; de un piloto de 12Vcc y una bombilla de 230Vac.</li>
                                    <li>Dibuja la conexi&oacute;n de salida de un LOGO! con transistor de un piloto de 24Vcc.</li>
                                    <li>Cuando debemos de usar un LOGO! con salida transistor.</li>
                                    <li>En que rango de tensi&oacute;n funcionan la entrada I7 del LOGO! 12/24RCE</li>
                                    <li>Enumera 4 m&oacute;dulos con lo que podemos ampliar el LOGO!</li>
                                    <li>Enumera 3 captadores que se conectan a las entradas del LOGO y 3 receptores o actuadores que se conectan a las salida del LOGO.</li>
                                    <li>Enumera 5 funciones que puedes realizar con el software LOGO!soft.</li>
                                    <li>Cual es el numero m&aacute;ximo de entradas y de salidas que puede controlar un LOGO! 0BA8</li>
                                    <li>Cual es la marca de arranque de LOGO! 0BA8, y que es una marca de arranque.</li>
                                    <li>La direcci&oacute;n IP, que n&uacute;meros puede tomar.</li>
                                    <li>En una direcci&oacute;n IP como identificamos&nbsp; la red a la que pertenece, y el numero de dispositivo en la red.</li>
                                    <li>Que significa que un par&aacute;metro tenga reman&eacute;ncia.</li>
                                    <li>Dibuja y describe el funcionamiento de 5 funciones especiales del LOGO!</li>
                                    <li>Cual es la extensi&oacute;n de un programa realizado en modo diagrama con el LOGO!Soft.</li>
                                    <li>Que es una funci&oacute;n UDF</li>
                                </ol>
                            </li>
                            <li>Contesta verdadero o falso
                                <ol>
                                    <li>El miniPLC LOGO se puede controlar mediante un navegador introduciendo la ip asignada al LOGO.</li>
                                    <li>El miniPLC LOGO! solo dispone de 8 entradas y 4 salidas, sin posibilidad de ampliaci&oacute;n.</li>
                                    <li>El LOGO! 230 RCE las entradas I7, I8, I1 e I2 pueden utilizarse como entradas anal&oacute;gicas.</li>
                                    <li>En la comunicaci&oacute;n maestro-maestro los dos miniPLC tiene programa usuario.</li>
                                    <li>En el LOGO! 12/24RCE, las entradas se conectan a 230 Vac</li>
                                    <li>El LOGO! 230 RCE nunca puede trabajar con entradas anal&oacute;gicas.</li>
                                    <li>Para comunicar el LOGO con el ordenador debo de utilizar un cable especial</li>
                                    <li>Para comunicar el LOGO con el ordenador debo de utilizar un cable de red RJ45 de categor&iacute;a 5</li>
                                    <li>Un piloto es un receptor y se conecta a la entrada de un LOGO.</li>
                                    <li>Un motor es un receptor y se conecta a una salida del LOGO</li>
                                    <li>un pulsador se conecta a una entrada del LOGO</li>
                                    <li>un pulsador de conecta a&nbsp; una salida del LOGO.</li>
                                    <li>En la comunicaci&oacute;n entre dos LOGOs maestro &ndash; esclavo, solo el hay un programa corriendo en el maestro.</li>
                                    <li>El LOGO! tiene un reloj interno, con la fecha y hora actual que tiene un respaldo m&iacute;nimo de 20 d&iacute;as con el LOGO desenchufado.</li>
                                    <li>Para realizar un proyecto de red de 2 o mas LOGOs debo de utilizar pesta&ntilde;a network project o proyecto de red.</li>
                                    <li>La extensi&oacute;n de los programas realizadas con proyecto de red es distinta a los programas realizados en modo diagrama.</li>
                                    <li>En los proyectos de red solo se puede utilizar cuando todos LOGO! son maestros.</li>
                                    <li>En la comunicaci&oacute;n maestro &ndash; esclavo , la direcci&oacute;n IP del maestro y del esclavo debe de ser la misma.</li>
                                </ol>
                            </li>
                        </ul>
                        <ul>
                            <li>Dibuja un receptor conectado a un aut&oacute;mata con salida aut&oacute;mata tipo rel&eacute; y otro receptor conectado a un aut&oacute;mata con salida tipo transistor.</li>
                            <li>Que estado tendr&aacute; Q1 despu&eacute;s de activar las siguiente combinaciones:
                            
                            
                            <img class="imagen" src="imagenes/cuest-EJERCICIO-LOGO-1.png" alt="ejercicio logo">
                            <li>Comunicaci&oacute;n entre LOGOs, tipos,&nbsp;Caracter&iacute;sticas de cada tipo,&nbsp;Configuraci&oacute;n.</li>
                            <li>
                                <p >Dibuja las conexiones de la alimentaci&oacute;n de un aut&oacute;mata LOGO0BA08, de las entradas I1 conectados a un pulsador1, I2 conectado a un pulsador2 y I8 un potenci&oacute;metro 5K.</p>
                            </li>
                            <li>
                                <p >Como se llama las siguiente funci&oacute;n especial y explica su funcionamiento.</p>
                            </li>
                        </ul>
                        
                         <img class="imagen" src="imagenes/cuest-PUERTAS-LOGO.png" alt="puertas logo">
                      
                        <ul>
                            <li>
                                <p >Realiza el esquema potencia y mando&nbsp;y programa, de una instalaci&oacute;n&nbsp;con un aut&oacute;mata&nbsp;LOGO0BA08&nbsp;de un motor trif&aacute;sico que mueve en ambos sentidos una gr&uacute;a sobre un carril horizontal,&nbsp;dos finales de carrera NO y dos pulsadores NO y las protecciones de la l&iacute;nea y del motor.</p>
                                <p >el motor se desplaza a derecha si tengo pulsado el pulsador derecha y no ha llegado al final de carrera derecha.</p>
                                <p >El giro hacia la izquierda se inicia al pulsa el pulsador giro a izquierdas y se para cuando llega al final de carrera izquierda.</p>
                                <p >Si pulso un pulsador mientras el motor este funcionando este no tendr&aacute; ninguna acci&oacute;n.</p>
                            </li>
                            <li >Realiza el esquema el&eacute;ctrico mando y potencia y el programa para el LOGO0BA08 de una instalaci&oacute;n con un LOGO, un variador conectado a un motor trif&aacute;sico, un pulsador de marcha, otro de paro, un piloto rojo que funciona a 230Vac y un magnetot&eacute;rmico monof&aacute;sico que protege la l&iacute;nea del variador y del aut&oacute;mata.
                                <ul>
                                    <li >Funcionamiento: Al pulsar marcha se enciende el piloto rojo y se activan las entradas 5 y 6 del variador, pasado 20 segundos se desactiva la entrada 6 y se activa de la entrada 7.</li>
                                    <li >Si pulso paro se desactivan todas las entradas y se apaga el piloto 10 segundos mas tarde.</li>
                                </ul>
                            </li>
                            <li>Realiza el esquema de mando, potencia y programa, utilizando un LOGO230-rc de;
                                <ul>
                                    <li>Arranque de un motor con un pulsador, y paro con otro pulsador o fallo t&eacute;rmico.&nbsp; En caso de fallo t&eacute;rmico aparecer&aacute; en la pantalla LOGO el texo &laquo;Fallo t&eacute;rmico&raquo;</li>
                                    <li>Cambio de giro de un&nbsp; motor trif&aacute;sico, pasando por paro,</li>
                                    <li>Cambio de giro de un motor trif&aacute;sico sin pasar por paro.</li>
                                    <li>Arranque estrella triangulo</li>
                                    <li>Un motor de 2 velocidades dahlander, con un pulsador para cada velocidad y otro de paro</li>
                                    <li>Paro con inyecci&oacute;n de corriente continua.</li>
                                    <li>Puerta de garaje</li>
                                    <li>Control de acceso a un garaje con 3 plazas.</li>
                                </ul>
                            </li>
                        </ul>

<input class="boton" type="button" value="cerrar todas las cuestiones" onClick="location.reload();">


                    </details>
                </section>

            </article>



            <!--   --------------------------   cuestiones  --------------------------  -->


            <article class="articulo">


                <section class="section_naranja">
                    <h2>Examén MMEE Montar la siguiente práctica. (2,5ptos)</h2>

                    <details>

                        <summary> </summary>


                        <p><strong>Montar primero el mando y revisar con el profesor. Por cada intento</strong><strong>&nbsp;fallido en&nbsp;</strong><u><strong>mando</strong></u><strong>&nbsp;se restan 0,2 puntos.</strong></p>
                        <p><strong>Cuando funcione el mando se pasa a montar potencia, al terminar de montar, comprobamos potencia&nbsp; con el&nbsp; pol&iacute;metro, Cuando estemos seguros del funcionamiento conectamos el motor y revisamos con el&nbsp; profesor. Por cada intento&nbsp;</strong><strong>fallido en</strong><u><strong>&nbsp;</strong></u><u><strong>potencia</strong></u><strong>&nbsp; con el motor conectado resta 0,5 punto.</strong></p>


 <input class="boton" type="button" value="cerrar todas las cuestiones" onClick="location.reload();">

                    </details>
                </section>

            </article>

            <!--   --------------------------   cuestiones  --------------------------  -->
            <article class="articulo">


                <section class="section_naranja">
                    <h2>Transformadores</h2>

                    <details>

                        <summary> </summary>

                        <p>Contesta a las siguientes preguntas para preparar el examen del tema 1 de transformadores<span id="more-118"></span></p>
                        <ul>
                            <li>Tipos de transformadores y su utilizaci&oacute;n.</li>
                            <li>Partes de un transformador elemental.</li>
                            <li>Que son los valores nominales de un transformador.</li>
                            <li>A que llamamos transformador ideal y a que transformador real.</li>
                            <li>Que tipo de perdidas se producen en un transformador.</li>
                            <li>Escribe su f&oacute;rmula de la relaci&oacute;n de transformaci&oacute;n de un transformador, relacionando numero de espiras, tensi&oacute;n e intensidad del primario y del secundario.</li>
                            <li>El valor de la relaci&oacute;n de transformaci&oacute;n.
                                <ul>
                                    <li>En un transformador reductor&nbsp; es _________________________________.</li>
                                    <li>En un transformador de aislamiento es __________________________________.</li>
                                    <li>En un transformador elevador es ________________________________________.</li>
                                </ul>
                            </li>
                            <li>Como son la potencias del primario y del secundario en un transformador ideal.</li>
                            <li>&iquest;Que diferencia hay entre un transformador y un autotransformador.</li>
                            <li>Ventajas e inconvenientes de un autotransformador con respecto a un transformador.</li>
                            <li>Dibuja el s&iacute;mbolo del transformador</li>
                        </ul>
                        <ul>
                            <li>Calcula la relaci&oacute;n de transformaci&oacute;n de cada uno de los siguientes transformadores:</li>
                        </ul>
                        <p>&nbsp;</p>
                      <img class="imagen" src="imagenes/cuest-relacion-de-transformacion.png" alt="relacion de transformación">
                        <ul>
                            <li>Disponemos de un transformador monof&aacute;sico, con una bobina en el primario, y 4 bobinas en el secundario. La relaci&oacute;n de transformaci&oacute;n del primario con cada una de las bobinas del secundario es de Rt=4. Si alimento el primario con 200V de corriente alterna. dibuja las conexiones de las bobinas del secundario para obtener. NOTA LOS TERMINALES HOM&Oacute;LOGOS LOS MARCAMOS A LA DERECHA DEL BOBINADO.
                                <ul>
                                    <li>una l&iacute;nea 50V.</li>
                                    <li>Una l&iacute;nea 200V</li>
                                    <li>Una l&iacute;nea de 400V.</li>
                                    <li>Una l&iacute;nea de 100V</li>
                                    <li>Dos&nbsp; l&iacute;neas de 100V</li>
                                </ul>
                            </li>
                            <li>En un transformador trif&aacute;sico se han dise&ntilde;ado las bobinas de cada una de las columnas para 230 V en el primario y 50V en el secundario. Di a qu&eacute; tensi&oacute;n de l&iacute;nea debe conectarse el primario y qu&eacute; tensi&oacute;n se obtendr&aacute; en el secundario si se realizan las siguientes configuraciones:</li>
                        </ul>
                        <p>a) Estrella-Estrella&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; b) Estrella-Tri&aacute;ngulo</p>
                        <p>c) Tri&aacute;ngulo-Estrella &nbsp; &nbsp;&nbsp; d) Tri&aacute;ngulo-Tri&aacute;ngulo.</p>
                        <p>Dibuja las conexiones del transformador en el caso b de ejercicio anterior.</p>
                        <p>&nbsp;</p>
                        <ul>
                            <li>&iquest;Calcula la relaci&oacute;n de transformaci&oacute;n, en funci&oacute;n del numero de espiras y la tensi&oacute;n de linea, para<br />los distintos tipos de transformadores trif&aacute;sicos?
                                <p>&nbsp;</p>
                                <table border="1">
                                    <tbody>
                                        <tr>
                                            <td>Conexi&oacute;n</td>
                                            <td>Relaci&oacute;n de transformaci&oacute;n</td>
                                        </tr>
                                        <tr>
                                            <td>Yy</td>
                                            <td>&nbsp;</td>
                                        </tr>
                                        <tr>
                                            <td>Yd</td>
                                            <td>&nbsp;</td>
                                        </tr>
                                        <tr>
                                            <td>Dy</td>
                                            <td>&nbsp;</td>
                                        </tr>
                                        <tr>
                                            <td>Dd</td>
                                            <td>&nbsp;</td>
                                        </tr>
                                    </tbody>
                                </table>
                            </li>
                            <li>Calcula las potencias del primario en funci&oacute;n de la tensi&oacute;n de linea, para una conexi&oacute;n estrella, y<br />para una conexi&oacute;n en triangulo.</li>
                            <li>Que precauciones debemos de tener para&nbsp; conectar dos transformadores en paralelo.</li>
                            <li>Enumera al menos 5 caracter&iacute;sticas de un transformador.</li>
                            <li>Para comprobar las caracter&iacute;sticas de los transformadores una vez acabados, se realizan diferentes<br />ensayos seg&uacute;n las normas reglamentarias de cada pa&iacute;s. Enumera 5&nbsp; ensayos para transformadores.</li>
                            <li>Para que se utilizan el ensayo en vac&iacute;o y el ensayo en cortocircuito de un transformador.</li>
                        </ul>


<input class="boton" type="button" value="cerrar todas las cuestiones" onClick="location.reload();">

                    </details>
                </section>

            </article>




            <!--   --------------------------   cuestiones  ---------------------  
            <article class="articulo">
               

                <section class="section_naranja">
                      <h2></h2>
                      
                    <details>
                      
                        <summary> </summary>  
           
           
           
           
            <input class="boton" type="button" value="cerrar todas las cuestiones" onClick="location.reload();">
           
             </details>
                </section>
           
            </article>       
            
            
            
            -----  -->

        </main>
        <aside>
            <section class="enlaces-titulo">
                <h2>AUTOMATISMOS</h2>
            </section>
            <section class="enlaces-navegacion">

                <ul>
                    <ul>
                        <li><a href="cableados.html">Control de motores 1</a></li>
                        <li><a href="cableados1.html">Control de motores 2</a></li>
                        <li><a href="cableados_practicas.html">Prácticas</a></li>
                        <li><a href="cableados_ejercicios.html">Ejercicios</a></li>
                        <li><a href="cableados_material.html">Material</a></li> <li><a href="cableados_cuestiones.html">Cuestiones</a></li> <li><a href="cableados_teoria.html">Teoría</a></li>
                    </ul>

                </ul>
            </section>
            <br>
            <section class="section_naranja">
                 <input class="boton" type="button" value="cerrar todas las cuestiones" onClick="location.reload();">
                
            </section>
        </aside>

        <footer>El fin de hombre es perseguir la
            felicidad.</footer>

    </div>

</body>

</html>
