<!DOCTYPE html>
<html lang="es">

<head>
    <meta http-equiv="content-type" content="text/html; charset=UTF-8">
    <title>Transformadores</title>
    <link href="../index_files/estilo.css" rel="stylesheet" type="text/css">
    <script src="../index_files/menu.js"></script>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta content="profesorfg" name="author">
    <meta content="automatizacion industrial" name="description">
    <meta name="keywords" content="automatas electricidad">
</head>

<body>
    <div id="contenedor">
        <header>
            <nav>
                <menu-principal></menu-principal>
            </nav>
        </header>
        <main>
            <h1>PRÁCTICAS</h1>

            <!--  ---------------------             PRACTICA  -------------------  -->
            <article>
                <h2>Transformador monofásico</h2>
                <section class="section_naranja">
                    <div class="flex_wrap_vermas">
                        <div class="vermas_texto">
                            <p><a href="https://seveinsl.es/imagenes/CATALOGO_SEVEIN.pdf">Visita el catalogo de transformadores monof&aacute;sio de sevein</a>, y observa los valores de tensi&oacute;n del primario, secundario, potencia, reversibilidad, formas de conexi&oacute;n y diferencias entre transformador y autotransformador</p>
                            <p>Conecta un transformador monof&aacute;sico y mide la tensi&oacute;n del primario y la tensi&oacute;n del secundario.</p>
                            <p>Con los valores anteriores calcula la relaci&oacute;n de transformaci&oacute;n.</p>
                        </div>
                       <div class="vermas_imagen"> <img alt="transformador" src="imagenes_transformadores/pract_transformador.jpg"> </div>
                    </div>
                    <details>
                        <summary> </summary>

                        
                        <p>Conecta el primario a una tensi&oacute;n distinta, y calcula la tensi&oacute;n que tiene que aparecer en el secundario. Mide la tensi&oacute;n del secundario con el pol&iacute;metro y comprueba que la medida coincide con el valor calculado.</p>
                        <p>Mide la resistencia del circuito de primario y del secundario. (este valor va a depender de la secci&oacute;n del conductor y de su longitud). (observa que el primario y el secundario no esta conectados el&eacute;ctricamente.</p>
                        <p>Conecta un transformador a la red el&eacute;ctrica y sit&uacute;a un buscapolos en los bornes del primario y secundario. &iquest;que sucede? Razona tu respuesta.</p>
                        <p>Conecta un transformador en vac&iacute;o a su tensi&oacute;n nominal y mide la corriente del primario y del secundario, despu&eacute;s coloca una carga en el secundario y vuelve a medir la corriente en el primario y en el secundario. calcula y comprueba la relaci&oacute;n de transformaci&oacute;n con la intensidad y con el voltaje. Calcula potencia del primario y del secundario.</p>
                    </details>
                </section>
            </article>

            <!--  ---------------------             PRACTICA  -------------------  -->
        </main>
        <aside>
            <section class="enlaces-titulo">
                <h2>TRANSFORMADOR</h2>
            </section>
            <!--   <section class="enlaces-navegacion">
            
            
                <ul>
                    <li><a href="Variadores.html">EJERCICIOS</a></li>
                    <li><a href="variadores_practicas.html">PRÁCTICAS</a></li>
            
            
                </ul>
            
            </section>  -->
        </aside>
        <footer>
        
       <a rel="license" href="http://creativecommons.org/licenses/by-nc/4.0/"><img alt="Licencia de Creative Commons" style="border-width: 0pt;" src="https://i.creativecommons.org/l/by-nc/4.0/88x31.png"></a>
            Este obra está bajo una licencia de Creative Commons   Reconocimiento-NoComercial 4.0 Internacional
        
        </footer>
    </div>
</body>

</html>
